{
  "chunk_id": "093803d4-e0fe-41d0-bb30-4f6fcf4779fd",
  "text": "chương IV  XÉT VÀ CÔNG NHẬN TỐT NGHIỆP  điều 31. luận văn, tiểu luận tốt nghiệp và tích lũy tín chỉ tốt nghiệp tùy theo tính chất của ngành đào tạo, sinh viên được hướng dẫn thực hiện một trong ba hình thức sau luận văn tốt nghiệp sau khi hoàn thành luận văn, sinh viên sẽ bảo vệ trước hội đồng gồm 3 thành viên, trong đó có cán bộ hướng dẫn sinh viên đó. điểm luận văn tốt nghiệp của sinh viên là trung bình cộng của 3 thành viên hội đồng trong số bằng nhân. hội đồng bảo vệ luận văn tốt nghiệp do trưởng đơn vị đào tạo quyết định. trường hợp không thể tổ chức đánh giá tập trung tại trường, việc tổ chức bảo vệ và đánh giá luận văn tốt nghiệp được thực hiện trực tuyến. tiểu luận tốt nghiệp tiểu luận tốt nghiệp do cán bộ hướng dẫn và 1 cán bộ khác chấm, không phải bảo vệ trước hội đồng. cán bộ chấm tiểu luận tốt nghiệp do trưởng đơn vị đào tạo quyết định. tích lũy tín chỉ tốt nghiệp sinh viên có thể chọn hình thức không làm luận văn tốt nghiệp hoặc tiểu luận tốt nghiệp. những sinh viên này phải học thêm các học phần tự chọn để đủ số tín chỉ theo yêu cầu của chương trình đào tạo. để được nhận đề tài luận văn tốt nghiệp hoặc tiểu luận tốt nghiệp, sinh viên phải thỏa mãn các điều kiện do đơn vị đào tạo quy định. cuối học kỳ, đơn vị đào tạo xét và công bố hình thức thực hiện cuối khóa cho sinh viên ở học kỳ tiếp theo. sinh viên làm luận văn tốt nghiệp hay tiểu luận tốt nghiệp đều phải đăng ký học phần như các học phần khác. sinh viên nhận điểm F của luận văn tốt nghiệp hay tiểu luận tốt nghiệp phải đăng ký làm lại hoặc đăng ký các học phần thay thế để hoàn thành chương trình đào tạo. điều 32. điều kiện tốt nghiệp và công nhận tốt nghiệp sinh viên có đủ các điều kiện sau đây được xét công nhận tốt nghiệp tích lũy đủ các học phần và số tín chỉ quy định trong chương trình đào tạo điểm trung bình chung tích lũy của các học phần đạt từ 2,00 trở lên theo thang điểm 4, đạt chuẩn đầu ra của chương trình đào tạo kể cả chuẩn đầu ra về ngoại ngữ và công nghệ thông tin. hoàn thành các học phần điều kiện. ngoài ra, điểm trung bình chung các học phần giáo dục quốc phòng và an ninh phải đạt từ 5,0 trở lên theo thang điểm 10. riêng đối với sinh viên chương trình chất lượng cao và chương trình tiên tiến phải có xác nhận đã tham gia nghiên cứu khoa học của phòng quản lý khoa học.",
  "entities": [
    "",
    "cho",
    "lên",
    "phòng",
    "tính chất",
    "hội đồng",
    "CÔNG NHẬN",
    "ngoài ra",
    "trở",
    "nghiên cứu",
    "đề tài",
    "2,00",
    "cao",
    "trưởng",
    "chấm",
    "tại",
    "tự",
    "xét",
    "trước",
    "quốc phòng",
    "xác nhận",
    "1",
    "ngoại ngữ",
    "đó",
    "chất lượng",
    "cán bộ",
    "việc",
    "công bố",
    "một",
    "tín chỉ",
    "5,0",
    "học kỳ",
    "gồm",
    "tập trung",
    "chung",
    "trung bình",
    "thêm",
    "công nghệ",
    "trường hợp",
    "chuẩn",
    "trường",
    "10",
    "làm",
    "nhân",
    "ở",
    "công nhận",
    "chương",
    "theo",
    "có thể",
    "ngành",
    "32",
    "trực tuyến",
    "đủ",
    "TỐT NGHIỆP",
    "an ninh",
    "hay",
    "bằng",
    "điều",
    "trong",
    "XÉT",
    "sau",
    "khác",
    "và",
    "như",
    "ba",
    "tích lũy",
    "sinh viên",
    "giáo dục",
    "riêng",
    "tiếp theo",
    "đạt",
    "thành viên",
    "điểm",
    "được",
    "để",
    "khóa",
    "về",
    "tiểu luận",
    "tiên tiến",
    "hình thức",
    "VÀ",
    "tùy",
    "khi",
    "thang",
    ".",
    "từ",
    "quản lý",
    "lại",
    "thực hiện",
    "F",
    "tổ chức",
    "đào tạo",
    "phải",
    "thay thế",
    "do",
    "này",
    "học phần",
    "số",
    "khoa học",
    "4",
    "bảo vệ",
    "đối với",
    "những",
    "tốt nghiệp",
    "hướng dẫn",
    "các",
    "quyết định",
    "kể cả",
    "học",
    "tham gia",
    "không",
    "3",
    "hoàn thành",
    "là",
    "đăng ký",
    "đã",
    "cuối",
    "IV",
    "quy định",
    "luận văn",
    "thỏa mãn",
    "chọn",
    "có",
    "thông tin",
    "đều",
    "yêu cầu",
    "31",
    "không thể",
    "đánh giá",
    "điều kiện",
    "sẽ",
    "trung bình cộng",
    "đơn vị",
    "đầu ra",
    "nhận",
    "đây",
    "của",
    "chương trình",
    "hoặc",
    ","
  ],
  "relationships": [
    {
      "source": "sinh viên",
      "target": "luận văn tốt nghiệp",
      "relationship": "thực hiện"
    },
    {
      "source": "sinh viên",
      "target": "tiểu luận tốt nghiệp",
      "relationship": "thực hiện"
    },
    {
      "source": "sinh viên",
      "target": "hội đồng",
      "relationship": "bảo vệ"
    },
    {
      "source": "điểm luận văn tốt nghiệp",
      "target": "trung bình cộng",
      "relationship": "là"
    },
    {
      "source": "hội đồng",
      "target": "trưởng đơn vị đào tạo",
      "relationship": "quyết định"
    },
    {
      "source": "sinh viên",
      "target": "điểm F",
      "relationship": "nhận"
    },
    {
      "source": "sinh viên",
      "target": "học phần",
      "relationship": "đăng ký"
    },
    {
      "source": "sinh viên",
      "target": "điều kiện tốt nghiệp",
      "relationship": "có đủ"
    },
    {
      "source": "điểm trung bình chung tích lũy",
      "target": "đạt",
      "relationship": "phải"
    },
    {
      "source": "điểm trung bình chung các học phần giáo dục quốc phòng và an ninh",
      "target": "đạt",
      "relationship": "phải"
    },
    {
      "source": "sinh viên chương trình chất lượng cao và chương trình tiên tiến",
      "target": "xác nhận",
      "relationship": "phải có"
    },
    {
      "source": "đơn vị đào tạo",
      "target": "hình thức thực hiện cuối khóa",
      "relationship": "xét và công bố"
    }
  ]
}