{
  "chunk_id": "0af11cfb-bff8-4e88-9cad-9cfb1d14db9d",
  "text": "trưởng phòng đào tạo, trưởng phòng công tác sinh viên, trưởng phòng tài chính, trưởng phòng quản trị - thiết bị, trưởng phòng quản lý khoa học, trưởng phòng hợp tác quốc tế, trưởng phòng tổ chức - cán bộ, trưởng phòng thanh tra - pháp chế, chánh văn phòng trường, giám đốc trung tâm quản lý chất lượng, giám đốc trung tâm học liệu, giám đốc trung tâm thông tin và quản trị mạng, giám đốc trung tâm đánh giá năng lực ngoại ngữ, trưởng khoa ngoại ngữ, trưởng các đơn vị, viên chức và sinh viên có liên quan chịu trách nhiệm thi hành quyết định này. nơi nhận  \r\nKT.HIỆU TRƯỞNG  \r\n- như điều 3  \r\n- ban giám hiệu  \r\n- hội đồng KHĐT  \r\n- công bố tại website trường  \r\n- lưu VT, PĐT. QUY ĐỊNH  \r\n\r\nđào tạo chất lượng cao và đào tạo tiên tiến trình độ đại học hình thức chính quy áp dụng đối với khóa tuyển sinh từ ngày 01 tháng 12 năm 2023 khóa 50 trở về sau của trường đại học cần thơ. ban hành kèm theo quyết định số 6772 QD-ĐHCT ngày 30 tháng 11 năm 2023 của hiệu trưởng trường đại học cần thơ  \r\n\r\n CHƯƠNG I  \r\n NHỮNG QUY ĐỊNH CHUNG  \r\n\r\nđiều 1. phạm vi điều chỉnh và đối tượng áp dụng  \r\n\r\nvăn bản này quy định về đào tạo chất lượng cao ĐTCLC và đào tạo tiên tiến ĐTTT trình độ đại học hình thức chính quy áp dụng đối với khóa tuyển sinh từ ngày 01 tháng 12 năm 2023 khóa 50 trở về sau của trường đại học cần thơ ĐHCT, bao gồm mục tiêu đào tạo, chương trình đào tạo CTĐT, bản mô tả CTĐT và chương trình dạy học tuyển sinh, điều kiện chuyển sang học một chương trình, một ngành đào tạo khác quản lý và tổ chức đào tạo giảng viên và trợ giảng sinh viên cơ sở vật chất nghiên cứu khoa học VCKH hợp tác quốc tế bảo đảm chất lượng học phí và học bổng khen thưởng và kỷ luật. quy định này áp dụng đối với các đơn vị, viên chức và sinh viên tham gia quá trình ĐTCLC và ĐTTT của trường ĐHCT đối với các khóa tuyển sinh từ ngày 01 tháng 12 năm 2023 từ khóa 50 trở về sau của trường đại học cần thơ. những nội dung khác liên quan đến ĐTCLC và ĐTTT không được quy định trong quy định này sẽ áp dụng theo quy định công tác học vụ dành cho sinh viên trình độ đại học hình thức chính quy của trường ĐHCT có hiệu lực hiện hành. điều 2. giải thích thuật ngữ  \r\n\r\ntrong quy định này, các từ ngữ dưới đây được hiểu như sau  \r\n\r\nchương trình đào tạo đại trà hoặc gọi là chương trình đào tạo đại trà là CTĐT trình độ đại học đang được thực hiện tại trường ĐHCT, đáp ứng tối thiểu chuẩn CTĐT theo quy định của bộ giáo dục và đào tạo GDĐT. chương trình đào tạo chất lượng cao CTĐTCLC và chương trình đào tạo tiên tiến CTĐTTT là CTĐT có các điều kiện bảo đảm chất lượng và chuẩn đầu ra cao hơn CTĐT đại trà tương ứng, đồng thời đáp ứng các tiêu chí và điều kiện tại quy định này. chương trình đào tạo nước ngoài là CTĐT đang được áp dụng ở một trường đại học trong khu vực hoặc trên thế giới đã được công nhận đạt chất lượng bởi tổ chức kiểm định chất lượng có uy tín hoặc được cơ quan có thẩm quyền của nước đó cho phép thực hiện và cấp văn bằng, được tham khảo để xây dựng và phát triển CTĐTCLC và CTĐTTT của trường ĐHCT. điều 3. mục tiêu đào tạo chất lượng cao và đào tạo tiên tiến  \r\n\r\nnâng cao chất lượng đào tạo ở những đơn vị có đủ điều kiện nhằm đào tạo nguồn nhân lực có tính cạnh tranh cao trên thị trường lao động trong thời kỳ hội nhập quốc tế đáp ứng nhu cầu của người học được ĐTCLC và ĐTTT trình độ đại học trong điều kiện tự chủ trong đào tạo. CTĐTCLC và CTĐTTT được trường ưu tiên về cơ sở vật chất, CTĐT, giáo trình và tài liệu tham khảo, đội ngũ giảng dạy và cán bộ quản lý, tổ chức và quản lý đào tạo, tạo điều kiện áp dụng phương pháp giảng dạy tiên tiến, NCKH, đổi mới sáng tạo và khởi nghiệp, hợp tác quốc tế... để từng bước đạt chuẩn chất lượng CTĐT của tổ chức kiểm định có uy tín của việt nam, của khu vực hoặc thế giới nhằm thu hút sinh viên trong nước và quốc tế. thông qua ĐTCLC và ĐTTT tăng cường hoạt động trao đổi sinh viên và giảng viên hợp tác chuyên môn học thuật, NCKH và những hoạt động hợp tác khác của trường ĐHCT với các cơ sở đào tạo uy tín trong và ngoài nước. điều 4. chương trình đào tạo, bản mô tả chương trình đào tạo và chương trình dạy học  \r\n\r\nchuẩn đầu ra của CTĐTCLC và CTĐTTT phải cao hơn chuẩn đầu ra của CTĐT đại trà tương ứng về năng lực chuyên môn năng lực ứng dụng công nghệ thông tin năng lực dẫn dắt, chủ trì và làm việc nhóm khả năng thích nghi với môi trường làm việc riêng năng lực ngoại ngữ tối thiểu phải đạt bậc 46 đối với CTĐT không chuyên ngữ và bậc 56 đối với các CTĐT chuyên ngữ theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam. sinh viên phải có kết quả học thi đánh giá năng lực ngoại ngữ do trường ĐHCT tổ chức đạt từ bậc 46 trở lên đối với CTĐT không chuyên ngữ và bậc 56 đối với CTĐT chuyên ngữ hoặc có các chứng chỉ ngoại ngữ từ tương đương trở lên. loại chứng chỉ và cấp độ ngoại ngữ đạt được tối thiểu để được xét tương đương trình độ bậc 46 đối với CTĐT không chuyên ngữ và bậc 56 đối với CTĐT chuyên ngữ do hiệu trưởng quy định. CTĐTCLC được xây dựng và phát triển trên nền của CTĐT đại trà. CTĐTTT được phát triển trên cơ sở CTĐT của một cơ sở đào tạo uy tín nước ngoài thuộc đề án đào tạo chương trình tiên tiến đã được bộ GDĐT phê duyệt ngành công nghệ sinh học và ngành nuôi trồng thủy sản. CTĐTCLC và CTĐTTT được tổ chức đào tạo theo phương thức tín chỉ của trường ĐHCT cấu trúc từ các học phần thuộc chương trình ngoại ngữ tăng cường dành cho CTĐT không chuyên ngữ, khối kiến thức giáo dục đại cương và giáo dục chuyên nghiệp, trong đó có đủ các học phần bắt buộc và đáp ứng chuẩn CTĐT theo quy định hiện hành của bộ GDĐT có tham khảo CTĐT nước ngoài có sự tham gia và góp ý của đội ngũ giảng viên thực hiện CTĐTCLC và CTĐTTT, giảng viên có kinh nghiệm, chuyên gia nước ngoài, bộ phận bảo đảm chất lượng được lấy ý kiến đóng góp của cựu sinh viên, đại diện của các đơn vị sử dụng lao động, đại diện của các hội nghề nghiệp nếu có và có đủ các điều kiện như sau  \r\n\r\ncó ít nhất 3 khóa sinh viên đại học tốt nghiệp và đã công bố chuẩn đầu ra của CTĐT đại trà tương ứng  \r\ncó chương trình trao đổi giảng viên, sinh viên với các trường đại học nước ngoài  \r\ncó hợp tác với các tổ chức, doanh nghiệp và cơ sở sản xuất liên quan đến CTĐTCLC và CTĐTTT có các giảng viên thỉnh giảng, báo cáo viên đến từ tổ chức, doanh nghiệp và cơ sở sản xuất. CTĐTCLC và CTĐTTT được thiết kế có khối lượng tối thiểu và thời gian học tập tối đa cho phép để sinh viên hoàn thành CTĐT như sau  \r\n\r\nthời gian thiết kế CTĐT  khối lượng CTĐT  thời gian học tập tối đa để sinh viên hoàn thành CTĐT  \r\n4 năm  130 tín chỉ  8 năm  \r\n4,5 năm  145 tín chỉ  9 năm  \r\n5 năm  160 tín chỉ  10 năm  \r\n\r\nngoài khối lượng của CTĐT như nêu trên, CTĐTCLC và CTĐTTT thuộc các ngành không chuyên ngữ có thiết kế chương trình ngoại ngữ tăng cường có khối lượng 20 tín chỉ với nội dung giảng dạy đến trình độ tương đương bậc 36 theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam và rèn luyện những kỹ năng cần thiết cho người học và học phần thi đánh giá năng lực ngoại ngữ 02 tín chỉ ôn tập và đánh giá năng lực ngoại ngữ của người học. vào đầu khóa học, sinh viên tham gia chương trình ngoại ngữ tăng cường do trường ĐHCT bố trí lịch học để đạt năng lực ngoại ngữ và những kỹ năng tối thiểu theo học CTĐTCLC và CTĐTTT. vào đầu khóa học và trong thời gian tổ chức học chương trình ngoại ngữ tăng cường, những sinh viên có chứng chỉ ngoại ngữ đạt trình độ 36 theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam hoặc tương đương trở lên được trường xem xét cho phép miễn học phí hoặc miễn học chương trình ngoại ngữ tăng cường nếu sinh viên có đơn đề nghị. sinh viên được trường đồng ý cho phép miễn học chương trình ngoại ngữ tăng cường được đơn vị quản lý đào tạo phối hợp với phòng đào tạo sắp xếp học các học phần khác thuộc CTĐT. trong quá trình theo học CTĐTCLC và CTĐTTT, sinh viên phải có kế hoạch tự học hoặc có thể theo học các khóa học ngoại ngữ do trung tâm ngoại ngữ trường ĐHCT tổ chức để tiếp tục nâng cao năng lực ngoại ngữ đạt trình độ 46 theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam hoặc tương đương trở lên. sinh viên phải tích lũy đủ các học phần và khối lượng tín chỉ theo yêu cầu của CTĐT để được xét tốt nghiệp. đề cương chi tiết các học phần của CTĐTCLC và CTĐTTT khi xây dựng hoặc điều chỉnh phải có sự tham gia của đội ngũ giảng viên thực hiện CTĐTCLC và CTĐTTT, bộ phận bảo đảm chất lượng và lấy ý kiến đóng góp của cựu sinh viên, đại diện của các đơn vị sử dụng lao động, đại diện của các hội nghề nghiệp nếu có. một số học phần thuộc CTĐT có thể được tổ chức lớp học bằng phương thức dạy và học trực tuyến một phần hoặc toàn bộ học phần khi đáp ứng các quy định hiện hành. những nội dung dạy và học trực tuyến được ghi trong đề cương chi tiết học phần. trong khối lượng tính theo tín chỉ được thực hiện bằng phương thức dạy và học trực tuyến không quá 30 khối lượng của CTĐT. trong trường hợp thiên tai, dịch bệnh phức tạp và các trường hợp bất khả kháng khác, trường ĐHCT có thể thực hiện việc dạy và học bằng phương thức trực tuyến theo yêu cầu và hướng dẫn của nhà nước. bản mô tả CTĐT và chương trình dạy học được xây dựng căn cứ vào CTĐT, gồm các nội dung thông tin chung về CTĐT thông tin về đối sánh giữa CTĐT với các chương trình tương tự trong và ngoài nước thông tin về kết quả đánh giá hoặc kiểm định chất lượng CTĐT mục tiêu đào tạo của CTĐT chuẩn đầu ra của CTĐT tiêu chí tuyển sinh cấu trúc chương trình dạy học khung CTĐT và CTĐT với các học phần được bố trí theo khối kiến thức kế hoạch dạy học là CTĐT với các học phần được bố trí theo học kỳ trong thời gian thiết kế của CTĐT gọi là kế hoạch học tập chuẩn toàn khóa tóm tắt các học phần đính kèm đề cương chi tiết các học phần phương pháp giảng dạy và học tập phương pháp đánh giá. CTĐT, bản mô tả CTĐT và chương trình dạy học của CTĐTCLC và CTĐTTT được công bố trên trang thông tin điện tử của trường ĐHCT, đơn vị quản lý CTĐTCLC và CTĐTTT để sinh viên và các bên liên quan dễ dàng tiếp cận. đề án ĐTCLC, quy trình xây dựng, thẩm định và ban hành CTĐTCLC được thực hiện theo các quy định hiện hành về điều kiện, trình tự, thủ tục mở ngành đào tạo, đình chỉ hoạt động của ngành đào tạo trình độ đại học, thạc sĩ, tiến sĩ của bộ GDĐT và của trường ĐHCT. đối với CTĐT, bản mô tả CTĐT và chương trình dạy học có bao gồm đề cương chi tiết học phần của CTĐTCLC và CTĐTTT đang áp dụng cho khóa 49 trở về trước được rà soát, đánh giá, cập nhật theo quy định này được hiệu trưởng ban hành áp dụng cho khóa 50 trở về sau. CHƯƠNG II  \r\n CHỈ TIÊU, ĐỐI TƯỢNG, ĐIỀU KIỆN VÀ ƯU TIÊN TUYỂN SINH, QUY TRÌNH TUYỂN SINH, ĐIỀU KIỆN CHUYỂN SANG HỌC MỘT CHƯƠNG TRÌNH, MỘT NGÀNH ĐÀO TẠO KHÁC  \r\n\r\nđiều 5. chỉ tiêu, đối tượng, điều kiện và ưu tiên tuyển sinh  \r\n\r\nchỉ tiêu tuyển sinh CTĐTCLC và CTĐTTT nằm trong tổng chỉ tiêu tuyển sinh đã xác định hàng năm của trường ĐHCT theo quy định của bộ GDĐT. hiệu trưởng quyết định chỉ tiêu tuyển sinh của từng ngành ĐTCLC và ĐTTT. đối tượng tuyển sinh và điều kiện tuyển sinh  \r\nthí sinh là người việt nam và người nước ngoài đáp ứng điều kiện tham gia tuyển sinh theo quy chế tuyển sinh trình độ đại học hình thức chính quy hiện hành và thông báo tuyển sinh của trường ĐHCT. thí sinh phải đáp ứng các điều kiện khác về tuyển sinh do trường ĐHCT quy định được ghi trong thông báo tuyển sinh hàng năm. những ưu tiên tuyển sinh của từng ngành ĐTCLC và ĐTTT nếu có do hiệu trưởng quyết định và được ghi trong thông báo tuyển sinh của trường ĐHCT. điều 6. quy trình tuyển sinh  \r\n\r\nhàng năm, hiệu trưởng ban hành quyết định thành lập hội đồng tuyển sinh trường ĐHCT. hội đồng tuyển sinh có nhiệm vụ tổ chức xét tuyển sinh viên vào học các CTĐTCLC và CTĐTTT đúng với quy định này và thông báo tuyển sinh. thông báo tuyển sinh vào học CTĐTCLC và CTĐTTT được hội đồng tuyển sinh đăng công khai trên trang thông tin điện tử của trường ĐHCT. thí sinh nộp hồ sơ và lệ phí đăng ký xét tuyển vào học CTĐTCLC và CTĐTTT, các giấy tờ khác theo thông báo tuyển sinh cho hội đồng tuyển sinh. lệ phí đăng ký xét tuyển vào học CTĐTCLC và CTĐTTT do hiệu trưởng quy định. căn cứ chỉ tiêu tuyển sinh của năm, hội đồng tuyển sinh tổ chức xét tuyển trên cơ sở hồ sơ thí sinh đăng ký xét tuyển vào học CTĐTCLC và CTĐTTT. kết quả xét tuyển được công bố công khai trên trang thông tin điện tử của trường ĐHCT. hàng năm, sau mỗi kỳ tuyển sinh, kết quả tuyển sinh CTĐTCLC và CTĐTTT được gửi cho bộ GDĐT để báo cáo. điều 7. điều kiện chuyển sang học một chương trình, một ngành đào tạo khác  \r\n\r\nsinh viên CTĐTCLC, CTĐTTT và CTĐT đại trà được xem xét chuyển sang học một CTĐTCLC, CTĐTTT và CTĐT đại trà khác nếu đáp ứng các điều kiện theo quy định công tác học vụ dành cho sinh viên trình độ đại học hình thức chính quy của trường ĐHCT hiện hành và hướng dẫn khác nếu có của trường ĐHCT. riêng đối với trường hợp sinh viên học CTĐT đại trà chuyển sang học CTĐTCLC hoặc CTĐTTT được yêu cầu thêm điều kiện là phải có trình độ ngoại ngữ được sử dụng để giảng dạy CTĐTCLC và CTĐTTT tương đương bậc 36 trở lên theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam. CHƯƠNG III  \r\n QUẢN LÝ VÀ TỔ CHỨC ĐÀO TẠO  \r\n\r\nđiều 8. quản lý chương trình đào tạo chất lượng cao và chương trình đào tạo tiên tiến  \r\n\r\nhiệu trưởng thành lập các tổ chức quản lý cấp trường và cấp đơn vị để thực hiện công tác quản lý CTĐTCLC và CTĐTTT. quản lý CTĐTCLC và CTĐTTT cấp trường là ban quản lý chương trình đào tạo chất lượng cao hoặc ban quản lý chương trình đào tạo tiên tiến do hiệu trưởng làm trưởng ban, một phó hiệu trưởng là phó trưởng ban, lãnh đạo đơn vị quản lý CTĐTCLC hoặc CTĐTTT làm ủy viên thường trực, lãnh đạo các đơn vị phòng đào tạo, phòng công tác sinh viên, phòng tài chính, phòng quản trị - thiết bị, phòng quản lý khoa học, phòng hợp tác quốc tế, phòng tổ chức - cán bộ, văn phòng trường, trung tâm quản lý chất lượng, trung tâm học liệu, trung tâm đánh giá năng lực ngoại ngữ, trung tâm thông tin và quản trị mạng và đơn vị phụ trách chuyên môn ngành đào tạo khoa thuộc trường chuyên ngànhbộ môn thuộc khoa hoặc viện thuộc trường ĐHCT làm ủy viên. ban quản lý CTPTCLC và CTPTTT có nhiệm vụ và quyền hạn trong việc chỉ đạo, quản lý, hỗ trợ các đơn vị thực hiện đúng quy định này và các quy định hiện hành khác nhằm đạt hiệu quả quản lý từ trường đến đơn vị xem xét và xử lý những khó khăn, vướng mắc và phát sinh vượt quá khả năng, quyền hạn giải quyết của đơn vị quản lý CTĐT. căn cứ đề xuất của đơn vị quản lý CTĐTCLC và CTĐTTT, của phòng đào tạo và phòng tổ chức - cán bộ, hiệu trưởng ban hành quyết định thành lập ban quản lý chương trình đào tạo chất lượng cao và ban quản lý chương trình đào tạo tiên tiến. quản lý CTĐTCLC và CTĐTTT của đơn vị thuộc trường là tổ quản lý chương trình đào tạo chất lượng cao hoặc tổ quản lý chương trình đào tạo tiên tiến do lãnh đạo đơn vị là ủy viên thường trực ban quản lý CTĐTCLC hoặc CTĐTTT làm tổ trưởng, lãnh đạo bộ môn hoặc đơn vị tương đương có CTĐTCLC hoặc CTĐTTT làm tổ phó và các thành viên khác do đơn vị đề xuất. tổ quản lý CTĐTCLC và tổ quản lý CTĐTTT có nhiệm vụ và quyền hạn trong việc tổ chức quản lý CTĐTCLC và CTĐTTT đúng với quy định này và những quy định khác hiện hành có liên quan sử dụng hiệu quả nguồn lực được trường phân giao việc thực hiện bảo đảm chất lượng đào tạo đề xuất viên chức đảm nhiệm công tác cố vấn học tập, giảng viên tham gia giảng dạy và trợ giảng kết nối và liên kết với doanh nghiệp, nhà sử dụng lao động hỗ trợ đào tạo và người học định kỳ mỗi học kỳ tổ chức gặp gỡ, tiếp xúc với sinh viên để lắng nghe ý kiến của sinh viên truyền thông quảng bá và tư vấn tuyển sinh kịp thời báo cáo và đề xuất đến ban quản lý CTĐTCLC và CTĐTTT những khó khăn vướng mắc và phát sinh vượt quá khả năng, quyền hạn của đơn vị. căn cứ đề xuất của đơn vị và phòng tổ chức - cán bộ, hiệu trưởng ban hành quyết định thành lập tổ quản lý chương trình đào tạo chất lượng cao và tổ quản lý chương trình đào tạo tiên tiến. người tham gia tổ quản lý CTPTCLC và CTĐTTT phải có đủ năng lực chuyên môn hoặc có kinh nghiệm trong quản lý đào tạo, bảo đảm chất lượng sử dụng thành thạo các phần mềm quản lý liên quan có năng lực ngoại ngữ đáp ứng yêu cầu công việc. điều 9. cố vấn học tập  \r\n\r\ncố vấn học tập phải là giảng viên có tham gia giảng dạy CTĐTCLC và CTĐTTT phải nắm vững CTĐT, quy định về ĐTCLC và ĐTTT quy định công tác học vụ dành cho sinh viên trình độ đại học hình thức chính quy có khả năng tổ chức và quản lý lớp có khả năng hỗ trợ, tư vấn cho sinh viên của lớp được phân công trong quá trình học tập có năng lực ngoại ngữ đáp ứng yêu cầu công việc. danh sách cố vấn học tập do hiệu trưởng quyết định trên cơ sở đề nghị của đơn vị quản lý CTPTCLC và CTĐTTT và phòng công tác sinh viên. cố vấn học tập chịu trách nhiệm tổ chức và quản lý lớp được phân công phụ trách. ngoài giờ lên lớp, cố vấn học tập phải bố trí thời gian trả lời, giải quyết các vấn đề vướng mắc của sinh viên về CTĐT, nội dung học tập, quy định công tác học vụ và các vấn đề khác sinh viên cần tư vấn và hỗ trợ. cố vấn học tập phải báo cáo kịp thời đến tổ quản lý CTĐTCLC và tổ quản lý CTĐTTT các vấn đề vượt quá khả năng hỗ trợ, tư vấn và giải quyết các ý kiến, phản ánh của sinh viên, phụ huynh và viên chức. điều 10. lớp quản lý sinh viên  \r\n\r\nlớp quản lý sinh viên CTĐTCLC và CTĐTTT được tổ chức theo CTĐTCLC, CTĐTTT và khóa học. căn cứ vào số lượng sinh viên của từng CTĐTCLC và CTĐTTT của khóa học, hiệu trưởng quyết định việc phân chia thành một lớp hoặc nhiều lớp để quản lý sinh viên. mỗi lớp có một mã số lớp để phân biệt CTĐTCLC, CTĐTTT và khóa học. mỗi lớp có một cố vấn học tập đảm nhiệm công tác tổ chức và quản lý lớp tư vấn và hỗ trợ sinh viên. điều 11. tổ chức và quản lý đào tạo  \r\n\r\nngoài việc tuân theo các quy định chung về tổ chức và quản lý đào tạo trình độ đại học hiện hành, tổ chức và quản lý đào tạo CTĐTCLC và CTĐTTT phải đảm bảo  \r\n\r\ntổ chức thực hiện theo phương thức đào tạo tín chỉ, sử dụng triệt để phương pháp giảng dạy mới theo hướng phát huy năng lực cá nhân của sinh viên, tăng cường rèn luyện kỹ năng mềm, kỹ năng sử dụng các trang thiết bị hiện đại và các phần mềm chuyên dụng để giải quyết các nội dung chuyên môn. chuẩn đầu ra và CTĐTCLC, CTĐTTT được tổ quản lý CTĐTCLC và tổ quản lý CTĐTTT phổ biến và giải thích rõ đến sinh viên thuộc CTPTCLC, CTĐTTT vào đầu khóa học. mục tiêu, chuẩn đầu ra, nội dung, phương pháp giảng dạy, phương pháp đánh giá kết quả học tập, tài liệu và nguồn tài liệu học phần được ghi rõ trong đề cương chi tiết học phần và được giảng viên phổ biến cụ thể trong buổi học đầu tiên của học phần. có ít nhất 30 số tín chỉ các học phần thuộc khối kiến thức cơ sở ngành, ngành và chuyên ngành được dạy bằng ngoại ngữ, trong đó có ít nhất 12 số tín chỉ nêu trên do giảng viên được quy định tại điểm d khoản 1 điều 14 của quy định này đảm nhiệm trừ những ngành chỉ đào tạo ở việt nam. tổ chức cho sinh viên tham quan, thực hành, thực tập tại các cơ quan, tổ chức, doanh nghiệp, công ty, cơ sở sản xuất trong hoặc ngoài nước theo kế hoạch mời các giảng viên thỉnh giảng và báo cáo viên là các chuyên gia, nhà khoa học, doanh nhân, nghệ nhân đến từ cơ quan, tổ chức, doanh nghiệp ở trong nước hoặc nước ngoài tham gia giảng dạy, báo cáo chuyên đề, hướng dẫn thực hành, thí nghiệm, tư vấn phát triển nghề nghiệp hợp tác với các đơn vị sử dụng lao động, doanh nghiệp liên quan để mời tham gia, hỗ trợ hoạt động đào tạo và NCKH. áp dụng các phương pháp đánh giá kết quả học tập và chuẩn đầu ra hiện đại theo hướng chú trọng phát triển năng lực thực hành, phân tích, sáng tạo, tự cập nhật kiến thức năng lực nghiên cứu, ứng dụng khoa học và công nghệ trên nguyên tắc khách quan, minh bạch, linh hoạt, bám sát mục tiêu của mỗi học phần và của CTĐT. bố trí trợ giảng cho học phần thuộc khối kiến thức chuyên ngành nếu cần thiết. bố trí đủ cán bộ hướng dẫn thảo luận, thực hành, thí nghiệm, thực tập đảm bảo mỗi nhóm thảo luận không quá 30 sinh viên, nhóm thực hành không quá 15 sinh viên, nhóm làm thí nghiệm tại phòng thí nghiệm không quá 05 sinh viênthiết bị. điều 12. đánh giá học phần  \r\n\r\nđánh giá học phần CTĐTCLC và CTĐTTT được áp dụng theo quy định công tác học vụ dành cho sinh viên trình độ đại học hình thức chính quy hiện hành của trường ĐHCT. tổ chức đánh giá theo phương pháp đánh giá tiên tiến phù hợp với từng học phần nhằm mục tiêu phát triển năng lực và phẩm chất của sinh viên. hình thức đánh giá và tính điểm học phần được ghi rõ trong đề cương chi tiết của học phần và được giảng viên phổ biến cụ thể đến sinh viên trong buổi học đầu tiên của học phần. sử dụng ngoại ngữ trong đánh giá đối với các học phần được giảng dạy bằng tiếng nước ngoài. viết và báo cáo tiểu luận tốt nghiệp, luận văn tốt nghiệp bằng ngoại ngữ được sử dụng giảng dạy CTPTCLC và CTĐTTT. khuyến khích viết và báo cáo các học phần thực hành, thực tập, báo cáo chuyên đề, đồ án, niên luận bằng ngoại ngữ được sử dụng giảng dạy CTĐTCLC và CTĐTTT. điều 13. văn bằng tốt nghiệp  \r\n\r\nsinh viên đủ điều kiện tốt nghiệp CTĐTCLC và CTĐTTT được hiệu trưởng cấp quyết định công nhận tốt nghiệp, văn bằng tốt nghiệp và phụ lục văn bằng theo quy định hiện hành có ghi rõ bằng tiếng việt là chương trình chất lượng cao hoặc chương trình tiên tiến và bằng tiếng anh là high quality program hoặc advanced program trong dấu ngoặc đơn ngay sau tên ngành ĐTCLC hoặc ĐTTT tương ứng bằng tiếng việt và tiếng anh. CHƯƠNG IV  \r\n GIẢNG VIÊN, TRỢ GIẢNG, SINH VIÊN  \r\n\r\nđiều 14. điều kiện đối với giảng viên và trợ giảng  \r\n\r\ngiảng viên tham gia giảng dạy CTĐTCLC và CTĐTTT phải đáp ứng các tiêu chuẩn, điều kiện chung của giảng viên theo quy định và các điều kiện sau  \r\n\r\ntrình độ chuyên môn giảng viên giảng dạy lý thuyết các học phần thuộc khối kiến thức ngành, chuyên ngành phải có trình độ tiến sĩ hoặc có trình độ thạc sĩ tốt nghiệp ở các cơ sở đào tạo của các nước phát triển đúng ngành hoặc thuộc ngành gần  \r\ncó năng lực chuyên môn, NCKH đáp ứng yêu cầu của CTPTCLC và CTĐTTT có tối thiểu 01 công trình NCKH được công bố hoặc được nghiệm thu có nội dung liên quan đến ngành ĐTCLC và ĐTTT có kinh nghiệm giảng dạy liên quan đến ngành ĐTCLC và ĐTTT từ 3 năm trở lên được đơn vị quản lý chuyên môn và người học đánh giá có phương pháp giảng dạy hiệu quả, áp dụng tốt công nghệ thông tin trong giảng dạy và NCKH  \r\ngiảng viên dạy các học phần chuyên môn bằng ngoại ngữ, ngoài các tiêu chuẩn nêu tại điểm a, b khoản này, phải có trình độ ngoại ngữ bậc 56 trở lên theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam hoặc tương đương hoặc được đào tạo trình độ đại học trở lên toàn thời gian ở nước ngoài bằng ngôn ngữ đó  \r\ncó giảng viên uy tín của các trường đại học nước ngoài bao gồm cả giảng viên việt nam có quốc tịch nước ngoài hoặc giảng viên việt nam đã tham gia giảng dạy trình độ đại học trở lên ở nước ngoài hoặc giảng viên đã được đào tạo trình độ tiến sĩ ở nước ngoài, đáp ứng yêu cầu của CTĐTCLC và CTĐTTT tham gia giảng dạy các học phần được quy định tại khoản 2 điều 11 của quy định này  \r\nnhà khoa học, nhà quản lý và những người có nhiều kinh nghiệm, được đơn vị quản lý CTĐTCLC và CTĐTTT đánh giá có chuyên môn phù hợp, được mời tham gia giảng dạy một phần nội dung của học phần. danh sách giảng viên tham gia giảng dạy CTĐTCLC và CTĐTTT do hiệu trưởng phê duyệt theo đề nghị của trưởng đơn vị quản lý ngành đào tạo và của phòng hợp tác quốc tế nếu là người nước ngoài bao gồm cả giảng viên việt nam có quốc tịch nước ngoài, được công bố công khai trên trang thông tin điện tử của trường ĐHCT. danh sách giảng viên dạy CTĐTCLC và CTĐTTT nếu có điều chỉnh, bổ sung phải được hiệu trưởng phê duyệt trước thời điểm bắt đầu học kỳ. trợ giảng phải có đủ năng lực chuyên môn, ngoại ngữ đáp ứng yêu cầu của học phần sử dụng tốt các thiết bị hiện đại phục vụ giảng dạy để hỗ trợ giảng viên trong việc hướng dẫn sinh viên thực hiện bài tập, hướng dẫn thực hành, thảo luận, báo cáo chuyên đề, đồ án, niên luận, tiểu luận tốt nghiệp, luận văn tốt nghiệp. điều 15. nhiệm vụ và quyền của giảng viên  \r\n\r\nnhiệm vụ của giảng viên  \r\nngoài những nhiệm vụ đối với giảng viên theo quy định của luật giáo dục đại học và của trường ĐHCT, giảng viên tham gia giảng dạy CTĐTCLC và CTĐTTT còn có những nhiệm vụ như sau  \r\ntổ chức giảng dạy và tổ chức đánh giá lớp học phần được phân công theo đúng đề cương chi tiết học phần và kế hoạch giảng dạy của trường ĐHCT. trong tiết dạy thứ nhất của học phần, giảng viên thông tin và giải thích đến sinh viên các nội dung và yêu cầu của học phần được đề cập trong đề cương chi tiết học phần giới thiệu các tài liệu và nguồn tài liệu học tập sinh viên cần tham khảo  \r\nthực hiện giảng dạy lớp học phần bằng ngoại ngữ đối với các học phần được yêu cầu giảng dạy bằng tiếng nước ngoài  \r\nhướng dẫn hoặc tổ chức cho trợ giảng hướng dẫn sinh viên thực hiện các nội dung trong giờ tự học, bài tập, câu hỏi lý thuyết để sinh viên chuẩn bị cho thảo luận, làm việc nhóm  \r\nthường xuyên cập nhật nâng cao chất lượng nội dung giảng dạy cải tiến phương pháp giảng dạy, đánh giá kết quả học tập và chuẩn đầu ra  \r\nkhai thác và sử dụng cơ sở vật chất kỹ thuật phục vụ cải tiến và đổi mới phương pháp giảng dạy  \r\nđóng góp ý kiến nhằm nâng cao chất lượng đào tạo và quản lý CTĐTCLC và CTĐTTT. quyền của giảng viên  \r\nngoài những quyền của giảng viên theo quy định của luật giáo dục đại học và của trường ĐHCT, giảng viên tham gia giảng dạy CTĐTCLC và CTĐTTT còn có những quyền như sau  \r\nđược ưu tiên sử dụng trang thiết bị phục vụ cho việc giảng dạy và NCKH để đáp ứng các yêu cầu của CTĐTCLC và CTĐTTT  \r\nđược tạo điều kiện để áp dụng các phương pháp dạy học tiên tiến phù hợp với điều kiện thực tiễn của trường ĐHCT  \r\nđược chủ động liên hệ và đề xuất với bộ phận phụ trách chuyên môn ngành đào tạo và trường đối tác trong và ngoài nước hợp tác giảng dạy và NCKH  \r\nđược tạo điều kiện tham gia các hội thảo trong nước và quốc tế do trường ĐHCT và các đơn vị đối tác tổ chức.",
  "category": "Dao_tao",
  "relationships": [
    {
      "source": "trưởng phòng đào tạo",
      "target": "trưởng phòng công tác sinh viên",
      "relationship": "phối hợp"
    },
    {
      "source": "trưởng phòng công tác sinh viên",
      "target": "trưởng phòng tài chính",
      "relationship": "phối hợp"
    },
    {
      "source": "trưởng phòng tài chính",
      "target": "trưởng phòng quản trị - thiết bị",
      "relationship": "phối hợp"
    },
    {
      "source": "trưởng phòng quản trị - thiết bị",
      "target": "trưởng phòng quản lý khoa học",
      "relationship": "phối hợp"
    },
    {
      "source": "trưởng phòng quản lý khoa học",
      "target": "trưởng phòng hợp tác quốc tế",
      "relationship": "phối hợp"
    },
    {
      "source": "trưởng phòng hợp tác quốc tế",
      "target": "trưởng phòng tổ chức - cán bộ",
      "relationship": "phối hợp"
    },
    {
      "source": "trưởng phòng tổ chức - cán bộ",
      "target": "trưởng phòng thanh tra - pháp chế",
      "relationship": "phối hợp"
    },
    {
      "source": "trưởng phòng thanh tra - pháp chế",
      "target": "chánh văn phòng trường",
      "relationship": "phối hợp"
    },
    {
      "source": "chánh văn phòng trường",
      "target": "giám đốc trung tâm quản lý chất lượng",
      "relationship": "phối hợp"
    },
    {
      "source": "giám đốc trung tâm quản lý chất lượng",
      "target": "giám đốc trung tâm học liệu",
      "relationship": "phối hợp"
    },
    {
      "source": "giám đốc trung tâm học liệu",
      "target": "giám đốc trung tâm thông tin và quản trị mạng",
      "relationship": "phối hợp"
    },
    {
      "source": "giám đốc trung tâm thông tin và quản trị mạng",
      "target": "giám đốc trung tâm đánh giá năng lực ngoại ngữ",
      "relationship": "phối hợp"
    },
    {
      "source": "giám đốc trung tâm đánh giá năng lực ngoại ngữ",
      "target": "trưởng khoa ngoại ngữ",
      "relationship": "phối hợp"
    },
    {
      "source": "trưởng khoa ngoại ngữ",
      "target": "trưởng các đơn vị",
      "relationship": "phối hợp"
    },
    {
      "source": "trưởng các đơn vị",
      "target": "viên chức và sinh viên",
      "relationship": "chịu trách nhiệm"
    },
    {
      "source": "hiệu trưởng",
      "target": "ban giám hiệu",
      "relationship": "ban hành"
    },
    {
      "source": "hiệu trưởng",
      "target": "quyết định số 6772 QD-ĐHCT",
      "relationship": "ban hành"
    },
    {
      "source": "hiệu trưởng",
      "target": "chương trình đào tạo chất lượng cao",
      "relationship": "quy định"
    },
    {
      "source": "hiệu trưởng",
      "target": "chương trình đào tạo tiên tiến",
      "relationship": "quy định"
    },
    {
      "source": "sinh viên",
      "target": "chương trình đào tạo chất lượng cao",
      "relationship": "tham gia"
    },
    {
      "source": "sinh viên",
      "target": "chương trình đào tạo tiên tiến",
      "relationship": "tham gia"
    },
    {
      "source": "sinh viên",
      "target": "học phí",
      "relationship": "đóng"
    },
    {
      "source": "sinh viên",
      "target": "học bổng",
      "relationship": "nhận"
    },
    {
      "source": "giảng viên",
      "target": "chương trình đào tạo chất lượng cao",
      "relationship": "giảng dạy"
    },
    {
      "source": "giảng viên",
      "target": "chương trình đào tạo tiên tiến",
      "relationship": "giảng dạy"
    },
    {
      "source": "giảng viên",
      "target": "sinh viên",
      "relationship": "hỗ trợ"
    },
    {
      "source": "giảng viên",
      "target": "trợ giảng",
      "relationship": "hướng dẫn"
    },
    {
      "source": "trợ giảng",
      "target": "sinh viên",
      "relationship": "hỗ trợ"
    },
    {
      "source": "trưởng phòng đào tạo",
      "target": "quy trình tuyển sinh",
      "relationship": "quản lý"
    },
    {
      "source": "hội đồng tuyển sinh",
      "target": "thí sinh",
      "relationship": "xét tuyển"
    },
    {
      "source": "thí sinh",
      "target": "hồ sơ",
      "relationship": "nộp"
    },
    {
      "source": "hồ sơ",
      "target": "lệ phí",
      "relationship": "đăng ký"
    },
    {
      "source": "hồ sơ",
      "target": "giấy tờ khác",
      "relationship": "bao gồm"
    },
    {
      "source": "sinh viên",
      "target": "chương trình ngoại ngữ tăng cường",
      "relationship": "tham gia"
    },
    {
      "source": "sinh viên",
      "target": "chương trình đào tạo",
      "relationship": "hoàn thành"
    },
    {
      "source": "sinh viên",
      "target": "điều kiện chuyển sang học một chương trình",
      "relationship": "đáp ứng"
    },
    {
      "source": "giảng viên",
      "target": "điều kiện giảng dạy",
      "relationship": "đáp ứng"
    },
    {
      "source": "giảng viên",
      "target": "năng lực ngoại ngữ",
      "relationship": "yêu cầu"
    },
    {
      "source": "giảng viên",
      "target": "chương trình đào tạo",
      "relationship": "đánh giá"
    },
    {
      "source": "sinh viên",
      "target": "kế hoạch tự học",
      "relationship": "có"
    },
    {
      "source": "sinh viên",
      "target": "các khóa học ngoại ngữ",
      "relationship": "theo học"
    },
    {
      "source": "sinh viên",
      "target": "học phần",
      "relationship": "tích lũy"
    },
    {
      "source": "hiệu trưởng",
      "target": "quyết định công nhận tốt nghiệp",
      "relationship": "cấp"
    },
    {
      "source": "hiệu trưởng",
      "target": "văn bằng tốt nghiệp",
      "relationship": "cấp"
    },
    {
      "source": "văn bằng tốt nghiệp",
      "target": "sinh viên",
      "relationship": "cấp"
    }
  ]
}