{
  "chunk_id": "237771e0-f2f1-43ee-8919-969d62ffda2a",
  "text": "QUY ĐỊNH đào tạo chất lượng cao và đào tạo tiên tiến trình độ đại học hình thức chính quy áp dụng đối với khóa tuyển sinh từ ngày 01 tháng 12 năm 2023 khóa 50 trở về sau của trường đại học cần thơ. ban hành kèm theo quyết định số 6772 /QD-ĐHCT ngày 30 tháng 11 năm 2023 của hiệu trưởng trường đại học cần thơ  CHƯƠNG I  NHỮNG QUY ĐỊNH CHUNG  điều 1. phạm vi điều chỉnh và đối tượng áp dụng văn bản này quy định về đào tạo chất lượng cao ĐTCLC và đào tạo tiên tiến ĐTTT trình độ đại học hình thức chính quy áp dụng đối với khóa tuyển sinh từ ngày 01 tháng 12 năm 2023 khóa 50 trở về sau của trường đại học cần thơ ĐHCT, bao gồm mục tiêu đào tạo, chương trình đào tạo CTĐT, bản mô tả CTĐT và chương trình dạy học tuyển sinh, điều kiện chuyển sang học một chương trình, một ngành đào tạo khác quản lý và tổ chức đào tạo giảng viên và trợ giảng sinh viên cơ sở vật chất nghiên cứu khoa học VCKH hợp tác quốc tế bảo đảm chất lượng học phí và học bổng khen thưởng và kỷ luật. quy định này áp dụng đối với các đơn vị, viên chức và sinh viên tham gia quá trình ĐTCLC và ĐTTT của trường ĐHCT đối với các khóa tuyển sinh từ ngày 01 tháng 12 năm 2023 từ khóa 50 trở về sau của trường đại học cần thơ. những nội dung khác liên quan đến ĐTCLC và ĐTTT không được quy định trong quy định này sẽ áp dụng theo quy định công tác học vụ dành cho sinh viên trình độ đại học hình thức chính quy của trường ĐHCT có hiệu lực hiện hành. điều 2. giải thích thuật ngữ trong quy định này, các từ ngữ dưới đây được hiểu như sau chương trình đào tạo đại trà hoặc gọi là chương trình đào tạo đại trà là CTĐT trình độ đại học đang được thực hiện tại trường ĐHCT, đáp ứng tối thiểu chuẩn CTĐT theo quy định của bộ giáo dục và đào tạo GDĐT. chương trình đào tạo chất lượng cao CTĐTCLC và chương trình đào tạo tiên tiến CTĐTTT là CTĐT có các điều kiện bảo đảm chất lượng và chuẩn đầu ra cao hơn CTĐT đại trà tương ứng, đồng thời đáp ứng các tiêu chí và điều kiện tại quy định này. chương trình đào tạo nước ngoài là CTĐT đang được áp dụng ở một trường đại học trong khu vực hoặc trên thế giới đã được công nhận đạt chất lượng bởi tổ chức kiểm định chất lượng có uy tín hoặc được cơ quan có thẩm quyền của nước đó cho phép thực hiện và cấp văn bằng, được tham khảo để xây dựng và phát triển CTĐTCLC và CTĐTTT của trường ĐHCT. điều 3. mục tiêu đào tạo chất lượng cao và đào tạo tiên tiến nâng cao chất lượng đào tạo ở những đơn vị có đủ điều kiện nhằm đào tạo nguồn nhân lực có tính cạnh tranh cao trên thị trường lao động trong thời kỳ hội nhập quốc tế đáp ứng nhu cầu của người học được ĐTCLC và ĐTTT trình độ đại học trong điều kiện tự chủ trong đào tạo. CTĐTCLC và CTĐTTT được trường ưu tiên về cơ sở vật chất, CTĐT, giáo trình và tài liệu tham khảo, đội ngũ giảng dạy và cán bộ quản lý, tổ chức và quản lý đào tạo, tạo điều kiện áp dụng phương pháp giảng dạy tiên tiến, NCKH, đổi mới sáng tạo và khởi nghiệp, hợp tác quốc tế... để từng bước đạt chuẩn chất lượng CTĐT của tổ chức kiểm định có uy tín của việt nam, của khu vực hoặc thế giới nhằm thu hút sinh viên trong nước và quốc tế. thông qua ĐTCLC và ĐTTT tăng cường hoạt động trao đổi sinh viên và giảng viên hợp tác chuyên môn học thuật, NCKH và những hoạt động hợp tác khác của trường ĐHCT với các cơ sở đào tạo uy tín trong và ngoài nước. điều 4. chương trình đào tạo, bản mô tả chương trình đào tạo và chương trình dạy học chuẩn đầu ra của CTĐTCLC và CTĐTTT phải cao hơn chuẩn đầu ra của CTĐT đại trà tương ứng về năng lực chuyên môn năng lực ứng dụng công nghệ thông tin năng lực dẫn dắt, chủ trì và làm việc nhóm khả năng thích nghi với môi trường làm việc riêng năng lực ngoại ngữ tối thiểu phải đạt bậc 4/6 đối với CTĐT không chuyên ngữ và bậc 5/6 đối với các CTĐT chuyên ngữ theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam. sinh viên phải có kết quả học thi đánh giá năng lực ngoại ngữ do trường ĐHCT tổ chức đạt từ bậc 4/6 trở lên đối với CTĐT không chuyên ngữ và bậc 5/6 đối với CTĐT chuyên ngữ hoặc có các chứng chỉ ngoại ngữ từ tương đương trở lên. loại chứng chỉ và cấp độ ngoại ngữ đạt được tối thiểu để được xét tương đương trình độ bậc 4/6 đối với CTĐT không chuyên ngữ và bậc 5/6 đối với CTĐT chuyên ngữ do hiệu trưởng quy định. CTĐTCLC được xây dựng và phát triển trên nền của CTĐT đại trà. CTĐTTT được phát triển trên cơ sở CTĐT của một cơ sở đào tạo uy tín nước ngoài thuộc đề án đào tạo chương trình tiên tiến đã được bộ GDĐT phê duyệt ngành công nghệ sinh học và ngành nuôi trồng thủy sản. CTĐTCLC và CTĐTTT được tổ chức đào tạo theo phương thức tín chỉ của trường ĐHCT cấu trúc từ các học phần thuộc chương trình ngoại ngữ tăng cường dành cho CTĐT không chuyên ngữ, khối kiến thức giáo dục đại cương và giáo dục chuyên nghiệp, trong đó có đủ các học phần bắt buộc và đáp ứng chuẩn CTĐT theo quy định hiện hành của bộ GDĐT có tham khảo CTĐT nước ngoài có sự tham gia và góp ý của đội ngũ giảng viên thực hiện CTĐTCLC và CTĐTTT, giảng viên có kinh nghiệm, chuyên gia nước ngoài, bộ phận bảo đảm chất lượng được lấy ý kiến đóng góp của cựu sinh viên, đại diện của các đơn vị sử dụng lao động, đại diện của các hội nghề nghiệp nếu có. có ít nhất 3 khóa sinh viên đại học tốt nghiệp và đã công bố chuẩn đầu ra của CTĐT đại trà tương ứng có chương trình trao đổi giảng viên, sinh viên với các trường đại học nước ngoài có hợp tác với các tổ chức, doanh nghiệp và cơ sở sản xuất liên quan đến CTĐTCLC và CTĐTTT có các giảng viên thỉnh giảng, báo cáo viên đến từ tổ chức, doanh nghiệp và cơ sở sản xuất. CTĐTCLC và CTĐTTT được thiết kế có khối lượng tối thiểu và thời gian học tập tối đa cho phép để sinh viên hoàn thành CTĐT như sau thời gian thiết kế CTĐT  khối lượng CTĐT  thời gian học tập tối đa để sinh viên hoàn thành CTĐT 4 năm  130 tín chỉ  8 năm 4,5 năm  145 tín chỉ  9 năm 5 năm  160 tín chỉ  10 năm ngoài khối lượng của CTĐT như nêu trên, CTĐTCLC và CTĐTTT thuộc các ngành không chuyên ngữ có thiết kế chương trình ngoại ngữ tăng cường có khối lượng 20 tín chỉ và học phần thi đánh giá năng lực ngoại ngữ 02 tín chỉ. vào đầu khóa học, sinh viên tham gia chương trình ngoại ngữ tăng cường do trường ĐHCT bố trí lịch học để đạt năng lực ngoại ngữ và những kỹ năng tối thiểu theo học CTĐTCLC và CTĐTTT. vào đầu khóa học và trong thời gian tổ chức học chương trình ngoại ngữ tăng cường, những sinh viên có chứng chỉ ngoại ngữ đạt trình độ 3/6 theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam hoặc tương đương trở lên được trường xem xét cho phép miễn học phí hoặc miễn học chương trình ngoại ngữ tăng cường nếu sinh viên có đơn đề nghị. trong quá trình theo học CTĐTCLC và CTĐTTT, sinh viên phải có kế hoạch tự học hoặc có thể theo học các khóa học ngoại ngữ do trung tâm ngoại ngữ trường ĐHCT tổ chức để tiếp tục nâng cao năng lực ngoại ngữ đạt trình độ 4/6 theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam hoặc tương đương trở lên. sinh viên phải tích lũy đủ các học phần và khối lượng tín chỉ theo yêu cầu của CTĐT để được xét tốt nghiệp. đề cương chi tiết các học phần của CTĐTCLC và CTĐTTT khi xây dựng hoặc điều chỉnh phải có sự tham gia của đội ngũ giảng viên thực hiện CTĐTCLC và CTĐTTT, bộ phận bảo đảm chất lượng và lấy ý kiến đóng góp của cựu sinh viên, đại diện của các đơn vị sử dụng lao động, đại diện của các hội nghề nghiệp nếu có. một số học phần thuộc CTĐT có thể được tổ chức lớp học bằng phương thức dạy và học trực tuyến một phần hoặc toàn bộ học phần khi đáp ứng các quy định hiện hành.",
  "entities": [
    "",
    "cho",
    "lên",
    "dạy học",
    "trở",
    "ngữ",
    "12",
    "nội dung",
    "tự",
    "đáp ứng",
    "tính",
    "từ ngữ",
    "khối",
    "cán bộ",
    "thuộc",
    "làm việc",
    "nguồn",
    "trung tâm",
    "lịch",
    "cấu trúc",
    "học bổng",
    "bộ phận",
    "khu vực",
    "10",
    "trình độ",
    "ở",
    "theo",
    "ngành",
    "giảng viên",
    "chuyên nghiệp",
    "trực tuyến",
    "tháng",
    "đề án",
    "CHUNG",
    "thỉnh giảng",
    "thông qua",
    "gọi",
    "sinh viên",
    "giáo dục",
    "khối lượng",
    "lớp học",
    "hiện hành",
    "được",
    "dẫn dắt",
    "thích nghi",
    "tiên tiến",
    "từ",
    "năm",
    "xây dựng",
    "bước",
    "đề nghị",
    "do",
    "ĐTCLC",
    "vật chất",
    "I",
    "4",
    "cơ quan",
    "NCKH",
    "các",
    "bậc",
    "chứng chỉ",
    "khởi nghiệp",
    "học",
    "không",
    "9",
    "nhằm",
    "có",
    "yêu cầu",
    "đầu ra",
    "khả năng",
    "GDĐT",
    "uy tín",
    "khen thưởng",
    "tương đương",
    "phạm vi",
    "đóng góp",
    "tại",
    "-",
    "điều chỉnh",
    "chất lượng",
    "ĐHCT",
    "một",
    "tài liệu",
    "bởi",
    "ý kiến",
    "chủ trì",
    "từng",
    "hiệu lực",
    "công nghệ",
    "toàn bộ",
    "kiến thức",
    "chuyên",
    "hội nhập",
    "dạy",
    "nhân lực",
    "ĐHCT.",
    "một số học phần",
    "sau",
    "kiểm định",
    "và",
    "năng lực",
    "nêu",
    "đạt",
    "bố trí",
    "2023",
    "khi",
    "phê duyệt",
    "quản lý",
    "liên quan",
    "việt nam",
    "miễn",
    "đại học",
    "phải",
    "này",
    "thuật ngữ",
    "CTĐTTT",
    "đối với",
    "đầu",
    "cạnh tranh",
    "quyết định",
    "3",
    "đại trà",
    "chuyển",
    "hoàn thành",
    "đề cương",
    "đối tượng",
    "thị trường",
    "ban hành",
    "130",
    "8",
    "cần",
    "bộ",
    "học phí",
    "tham khảo",
    "đơn vị",
    "đây",
    "của",
    "chương trình",
    "kỷ luật",
    "trao đổi",
    "nghiên cứu",
    "tiên tiến trình độ",
    "hợp tác",
    "môi trường",
    "5",
    "hiểu",
    "xét",
    "160",
    "dành",
    "tiêu chí",
    "công bố",
    "tự chủ",
    "/",
    "đồng thời",
    "hơn",
    "với",
    "đổi mới",
    "giáo trình",
    "đại diện",
    "trường",
    "tiếp tục",
    "bao gồm",
    "chuyên môn học thuật",
    "tạo",
    "nuôi trồng",
    "có thể",
    "dưới",
    "ngoài",
    "phép",
    "bằng",
    "điều",
    "30",
    "sáng tạo",
    "sử dụng",
    "20",
    "như",
    "tích lũy",
    "đơn",
    "cấp độ",
    "nhu cầu",
    "riêng",
    "kèm",
    "thi",
    "kỹ năng",
    "cơ sở",
    "khóa",
    "145",
    "về",
    "thiết kế",
    "hình thức",
    "văn bản",
    "CTĐT",
    "sự",
    "NHỮNG",
    "lấy",
    "đại cương",
    "bảo đảm",
    "học phần",
    "giải thích",
    "cấp",
    "chuyên gia",
    "bản",
    "VCKH",
    "nghề nghiệp",
    "tốt nghiệp",
    "tham gia",
    ",",
    "11",
    "học tập",
    "mục tiêu",
    "nước ngoài",
    "...",
    "2",
    "02",
    "thời gian",
    "quy định",
    "tuyển sinh",
    "lao động",
    "phát triển",
    "công tác",
    "đánh giá",
    "điều kiện",
    "quốc tế",
    "thời kỳ",
    "ưu tiên",
    "sẽ",
    "văn bằng",
    "hoặc",
    "CTĐTTT.",
    "sản xuất",
    "cao",
    "quá trình",
    "phần",
    "giảng dạy",
    "1",
    "ngoại ngữ",
    "đó",
    "thu hút",
    "nhóm",
    "cựu",
    "doanh nghiệp",
    "01",
    "tín chỉ",
    "hội",
    "nâng",
    "hoạt động",
    "sinh học",
    "thực hiện tại",
    "chuẩn",
    "tối đa",
    "kinh nghiệm",
    "công nhận",
    "đủ",
    "sang",
    "QUY ĐỊNH",
    "trong",
    "mô tả",
    "khác",
    "nếu",
    "đến",
    "ngày",
    "đang",
    "để",
    "kế hoạch",
    "xem xét",
    "CHƯƠNG",
    "hiệu trưởng",
    "ứng dụng",
    "6",
    "kết quả",
    ".",
    "phương pháp",
    "trợ giảng",
    "chuyên môn",
    "đội ngũ",
    "CTĐTCLC",
    "thực hiện",
    "tương ứng",
    "tổ chức",
    "đào tạo",
    "ĐTTT",
    "số",
    "tối thiểu",
    "khoa học",
    "ít nhất",
    "trên",
    "những",
    "thủy sản",
    "khung",
    "viên chức",
    "nước",
    "QD",
    "GDĐT.",
    "phương thức",
    "thẩm quyền",
    "vụ",
    "chính quy",
    "là",
    "đã",
    "dùng",
    "6772",
    "thơ",
    "loại",
    "chi tiết",
    "4,5",
    "người",
    "50",
    "áp dụng",
    "bắt buộc",
    "tăng cường",
    "thông tin",
    "nền",
    "thế giới",
    "báo cáo viên",
    "vào",
    "góp ý"
  ],
  "relationships": [
    {
      "source": "trường đại học cần thơ",
      "target": "khóa tuyển sinh",
      "relationship": "áp dụng"
    },
    {
      "source": "quy định",
      "target": "đào tạo chất lượng cao",
      "relationship": "quy định về"
    },
    {
      "source": "quy định",
      "target": "đào tạo tiên tiến",
      "relationship": "quy định về"
    },
    {
      "source": "chương trình đào tạo",
      "target": "đại trà",
      "relationship": "gọi là"
    },
    {
      "source": "chương trình đào tạo chất lượng cao",
      "target": "chương trình đào tạo đại trà",
      "relationship": "có điều kiện bảo đảm chất lượng và chuẩn đầu ra cao hơn"
    },
    {
      "source": "chương trình đào tạo tiên tiến",
      "target": "chương trình đào tạo đại trà",
      "relationship": "có điều kiện bảo đảm chất lượng và chuẩn đầu ra cao hơn"
    },
    {
      "source": "mục tiêu đào tạo",
      "target": "nâng cao chất lượng đào tạo",
      "relationship": "nhằm"
    },
    {
      "source": "sinh viên",
      "target": "kết quả học thi đánh giá năng lực ngoại ngữ",
      "relationship": "phải có"
    },
    {
      "source": "sinh viên",
      "target": "chương trình ngoại ngữ tăng cường",
      "relationship": "tham gia"
    },
    {
      "source": "sinh viên",
      "target": "học phần",
      "relationship": "tích lũy"
    },
    {
      "source": "chương trình đào tạo",
      "target": "được tổ chức",
      "relationship": "theo phương thức"
    },
    {
      "source": "chương trình đào tạo",
      "target": "các học phần",
      "relationship": "bao gồm"
    },
    {
      "source": "chương trình đào tạo",
      "target": "các giảng viên",
      "relationship": "có sự tham gia của"
    },
    {
      "source": "sinh viên",
      "target": "đề nghị",
      "relationship": "có"
    },
    {
      "source": "quy định",
      "target": "các đơn vị, viên chức và sinh viên",
      "relationship": "áp dụng đối với"
    },
    {
      "source": "chương trình đào tạo",
      "target": "các tiêu chí và điều kiện",
      "relationship": "đáp ứng"
    },
    {
      "source": "chương trình đào tạo",
      "target": "các học phần",
      "relationship": "có thể được tổ chức"
    }
  ]
}