{
  "chunk_id": "24fb00c4-54db-4ff7-a63d-6979c43c8458",
  "text": "có điểm rèn luyện yếu, kém trong 2 học kỳ liên tiếp. đình chỉ học tập 1 năm trong trường hợp bị kỷ luật ở mức đình chỉ học tập. buộc thôi học trong các trường hợp  \r\nbị kỷ luật ở mức buộc thôi học. đã bị cảnh báo học tập và học kỳ kế tiếp có điểm trung bình chung học kỳ dưới 1,00. những trường hợp đặc biệt sẽ do hiệu trưởng quyết định. nghỉ học tạm thời quá thời hạn cho phép. không đăng ký học trong 2 học kỳ liên tiếp mà không được sự cho phép của hiệu trưởng. không đóng học phí 2 học kỳ liên tiếp. có điểm rèn luyện yếu, kém 2 học kỳ liên tiếp lần thứ hai. thời gian học tập vượt quá thời hạn theo quy định. người học sử dụng hồ sơ, văn bằng, chứng chỉ giả làm điều kiện trúng tuyển hoặc điều kiện tốt nghiệp văn bằng tốt nghiệp nếu đã được cấp sẽ bị thu hồi, hủy bỏ. những trường hợp bị buộc thôi học tại điểm b, điểm g, sinh viên có thể xin xét chuyển sang học các chương trình giáo dục thường xuyên tương ứng nếu có. sinh viên có thể xin thôi học vì lý do cá nhân, trừ trường hợp bị xem xét buộc thôi học hoặc xem xét kỷ luật. những sinh viên này muốn quay trở lại học phải dự tuyển đầu vào. sinh viên được bảo lưu kết quả học tập đã tích lũy trong trường hợp bị buộc thôi học hoặc được thôi học vì lý do cá nhân. cố vấn học tập thông báo về gia đình những trường hợp sinh viên bị cảnh báo học tập và bị xử lý kỷ luật. trường đại học cần thơ gửi quyết định về địa phương và gia đình các trường hợp sinh viên bị đình chỉ học tập hoặc buộc thôi học. điều 19. giờ lên lớp  \r\n\r\nsinh viên phải dự 100 số tiết đối với các học phần thực hành, thí nghiệm, thực tập tại cơ sở, giáo dục quốc phòng và an ninh, giáo dục thể chất phải tham gia dự thi tối thiểu 80 số tiết đối với các học phần lý thuyết. sinh viên vắng tham gia lớp nhiều hơn thời gian quy định sẽ bị cấm thi. giảng viên giảng dạy học phần đề nghị trưởng đơn vị đào tạo duyệt danh sách sinh viên bị cấm thi và cho điểm F vào bảng điểm. vào đầu học kỳ, giảng viên thông báo cho sinh viên biết đề cương chi tiết học phần nội dung học phần, chuẩn đầu ra của học phần, phương pháp giảng dạy, hình thức kiểm tra, đánh giá, cách tính điểm,.... công tác giảng dạy, học tập được thực hiện 6 ngàytuần trừ chủ nhật. thời gian giảng dạy trong ngày được phân bố như bảng dưới đây  \r\n\r\n BUỔI HỌC  TIẾT  GIỜ HỌC  THỜI GIAN NGHỈ   \r\n ---  ---  ---  ---   \r\n 1  0700  0750  không   \r\n 2  0750  0840  10 phút   \r\n SÁNG  3  0850 - 0940  10 phút   \r\n 4  0950 - 1040  không   \r\n 5  1040  1130    \r\n 6  1330  1420  không   \r\n 7  1420  1510  10 phút   \r\n CHIỀU  8  1520 - 1610  không   \r\n 9  1610  1700    \r\n 10  tiết nghỉ chung    \r\n 11  1820  1910  không   \r\n TỐI  12  1910  2000    \r\n\r\n điều 20. học cùng lúc hai chương trình  \r\n\r\ntrong quá trình học, sinh viên có thể học thêm chương trình thứ hai.",
  "category": "Khac",
  "relationships": [
    {
      "source": "sinh viên",
      "target": "đình chỉ học tập",
      "relationship": "bị"
    },
    {
      "source": "sinh viên",
      "target": "buộc thôi học",
      "relationship": "bị"
    },
    {
      "source": "sinh viên",
      "target": "cảnh báo học tập",
      "relationship": "bị"
    },
    {
      "source": "sinh viên",
      "target": "học kỳ kế tiếp",
      "relationship": "có điểm trung bình chung dưới"
    },
    {
      "source": "sinh viên",
      "target": "thôi học",
      "relationship": "xin"
    },
    {
      "source": "sinh viên",
      "target": "quay trở lại học",
      "relationship": "muốn"
    },
    {
      "source": "sinh viên",
      "target": "học phần thực hành",
      "relationship": "phải dự"
    },
    {
      "source": "sinh viên",
      "target": "học phần lý thuyết",
      "relationship": "phải tham gia"
    },
    {
      "source": "giảng viên",
      "target": "danh sách sinh viên bị cấm thi",
      "relationship": "đề nghị"
    },
    {
      "source": "giảng viên",
      "target": "sinh viên",
      "relationship": "thông báo"
    },
    {
      "source": "hiệu trưởng",
      "target": "quyết định",
      "relationship": "do"
    },
    {
      "source": "sinh viên",
      "target": "học phí",
      "relationship": "không đóng"
    },
    {
      "source": "sinh viên",
      "target": "hồ sơ, văn bằng, chứng chỉ giả",
      "relationship": "sử dụng"
    },
    {
      "source": "sinh viên",
      "target": "kết quả học tập",
      "relationship": "bảo lưu"
    },
    {
      "source": "trường đại học cần thơ",
      "target": "quyết định",
      "relationship": "gửi"
    }
  ]
}