{
  "chunk_id": "61ca7e12-6181-4853-9610-a522edf7224a",
  "text": "khi tích lũy đầy đủ những học phần theo chương trình thứ hai, sinh viên sẽ được cấp văn bằng của chương trình thứ hai. điều kiện để học cùng lúc hai chương trình ngành đào tạo ở chương trình thứ hai phải khác ngành đào tạo ở chương trình thứ nhất. đối với sinh viên tuyển sinh đào tạo từ năm học 2020 - 2021 khóa 46 trở về trước, sinh viên phải hoàn thành học kỳ đầu tiên và có điểm trung bình chung tích lũy từ 2.00 trở lên. đối với sinh viên thuộc khóa 47 trở về sau, sinh viên được xếp trình độ năm thứ hai của chương trình thứ nhất và sinh viên phải đáp ứng 01 trong 02 điều kiện như sau tại thời điểm đăng ký có điểm trung bình chung tích lũy từ 2,50 trở lên và đáp ứng ngưỡng bảo đảm chất lượng của chương trình thứ hai trong năm tuyển sinh điểm sàn và các điều kiện khác nếu có hoặc có điểm trung bình chung tích lũy từ 2,00 trở lên và đáp ứng điều kiện trúng tuyển của chương trình thứ hai trong năm tuyển sinh điểm chuẩn và các điều kiện khác nếu có. đơn vị đào tạo quản lý chương trình thứ hai còn khả năng tiếp nhận thêm sinh viên. thủ tục đăng ký học thêm chương trình thứ hai sinh viên đăng ký học chương trình thứ hai vào đầu mỗi học kỳ theo thông báo của trường. khi có quyết định chấp thuận học cùng lúc hai chương trình, sinh viên tự nghiên cứu chương trình đào tạo của chương trình thứ hai và bổ sung các học phần cần phải học vào kế hoạch học tập toàn khóa để đăng ký học phần. sau khi tốt nghiệp chương trình thứ nhất, sinh viên sẽ được chuyển về đơn vị đào tạo quản lý chương trình thứ hai để quản lý và được bố trí cố vấn học tập mới. đơn vị đào tạo quản lý chương trình thứ hai sẽ xét các học phần của chương trình thứ hai sinh viên được miễn do sinh viên đã tích lũy các học phần này ở chương trình thứ nhất và sinh viên sẽ xây dựng kế hoạch học tập của chương trình thứ hai dưới sự hướng dẫn của cố vấn học tập mới. sinh viên học cùng lúc hai chương trình chỉ được hưởng các chế độ quyền lợi đối với chương trình thứ nhất. tổng số tín chỉ sinh viên học cùng lúc hai chương trình được phép đăng ký tối đa trong học kỳ được thực hiện theo quy định. thời gian học tập tối đa được phép học đối với sinh viên học cùng lúc hai chương trình là thời gian học tập tối đa quy định cho chương trình thứ nhất. khi học chương trình thứ hai, sinh viên được công nhận kết quả của những học phần có nội dung và khối lượng kiến thức tương đương có trong chương trình thứ nhất. trong quá trình sinh viên học cùng lúc hai chương trình, nếu điểm trung bình chung học kỳ dưới 2,00 sẽ không được đăng ký học phần thuộc chương trình thứ hai ở học kỳ tiếp theo và chỉ được học tiếp chương trình thứ hai khi kết quả học tập được cải thiện. riêng sinh viên thuộc khóa 47 trở về sau, nếu điểm trung bình chung tích lũy dưới 2,00 hoặc thuộc diện bị cảnh báo học tập thì phải dừng học chương trình thứ hai ở học kỳ tiếp theo sinh viên sẽ bị loại khỏi danh sách đã đăng ký học chương trình thứ hai và được đăng ký lại chương trình thứ hai nếu đạt điều kiện được quy định. sinh viên chỉ được xét tốt nghiệp chương trình thứ hai, nếu có đủ điều kiện tốt nghiệp ở chương trình thứ nhất riêng đối với sinh viên thuộc khóa 47 trở về sau được quy định thêm là đã đăng ký học chương trình thứ hai muộn nhất 02 năm trước thời điểm xét tốt nghiệp chương trình thứ hai. chương III  ĐÁNH GIÁ KẾT QUẢ HỌC TẬP  điều 21.",
  "entities": [
    "thủ tục",
    "",
    "miễn",
    "thêm",
    "năm học",
    "chế độ",
    "chương trình",
    "dưới",
    "riêng",
    "quy định",
    "đối với",
    "đáp ứng",
    "danh sách",
    "bị",
    "sẽ",
    "vào",
    "do",
    "khác",
    "khóa",
    "02",
    "học kỳ",
    "từ",
    "hoặc",
    "hai",
    "lúc",
    "tiếp theo",
    "để",
    "điều kiện",
    "điểm",
    "theo",
    "năm",
    ".",
    "thực hiện",
    "hướng dẫn",
    "đơn vị",
    "những",
    "tương đương",
    "hưởng",
    "chất lượng",
    "toàn",
    "thời điểm",
    "điều",
    "nếu",
    "2,50",
    "-",
    "kế hoạch",
    "không",
    "bảo đảm",
    "học tập",
    "của",
    "ngành",
    "mỗi",
    "III",
    "46",
    "dừng",
    "21",
    "thời gian",
    "quá trình",
    "trung bình",
    "tuyển sinh",
    "trước",
    "đủ",
    "trường",
    "sau",
    "cảnh báo",
    "khỏi",
    "diện",
    "2020",
    "xét",
    "học",
    "tối đa",
    "kiến thức",
    "2.00",
    "chung",
    "thuộc",
    ",",
    "có",
    "sự",
    "sinh viên",
    "2021",
    "47",
    "ở",
    "mới",
    "đầu",
    "ngưỡng",
    "khi",
    "chấp thuận",
    "nghiên cứu",
    "tốt nghiệp",
    "còn",
    "đầy đủ",
    "quyết định",
    "cấp",
    "thông báo",
    "cần",
    "ĐÁNH GIÁ",
    "chuyển",
    "khả năng",
    "tích lũy",
    "được",
    "đạt",
    "quản lý",
    "cải thiện",
    "như",
    "này",
    "lại",
    "học phần",
    "quyền lợi",
    "công nhận",
    "đã",
    "2,00",
    "cố vấn",
    "đào tạo",
    "nhất",
    "trúng tuyển",
    "điểm sàn",
    "phải",
    "hoàn thành",
    "kết quả",
    "phép",
    "thứ",
    "trở",
    "đầu tiên",
    "về",
    "xây dựng",
    "chỉ",
    "văn bằng",
    "loại",
    "tiếp",
    "xếp",
    "điểm chuẩn",
    "các",
    "bố trí",
    "bổ sung",
    "đăng ký",
    "muộn",
    "cho",
    "là",
    "tiếp nhận",
    "tín chỉ",
    "lên",
    "01",
    "tự",
    "HỌC TẬP",
    "thì",
    "cùng",
    "nội dung",
    "chương",
    "khối lượng",
    "trong",
    "và",
    "tổng số",
    "trình độ",
    "KẾT QUẢ",
    "tại"
  ],
  "relationships": [
    {
      "source": "sinh viên",
      "target": "văn bằng",
      "relationship": "được cấp"
    },
    {
      "source": "sinh viên",
      "target": "chương trình thứ hai",
      "relationship": "học"
    },
    {
      "source": "chương trình thứ hai",
      "target": "ngành đào tạo",
      "relationship": "khác"
    },
    {
      "source": "sinh viên",
      "target": "học kỳ đầu tiên",
      "relationship": "hoàn thành"
    },
    {
      "source": "sinh viên",
      "target": "điểm trung bình chung tích lũy",
      "relationship": "có"
    },
    {
      "source": "sinh viên",
      "target": "điều kiện",
      "relationship": "đáp ứng"
    },
    {
      "source": "đơn vị đào tạo",
      "target": "chương trình thứ hai",
      "relationship": "quản lý"
    },
    {
      "source": "sinh viên",
      "target": "học phần",
      "relationship": "đăng ký"
    },
    {
      "source": "sinh viên",
      "target": "kế hoạch học tập",
      "relationship": "xây dựng"
    },
    {
      "source": "sinh viên",
      "target": "cố vấn học tập mới",
      "relationship": "bố trí"
    },
    {
      "source": "sinh viên",
      "target": "chương trình thứ nhất",
      "relationship": "tốt nghiệp"
    },
    {
      "source": "sinh viên",
      "target": "điểm trung bình chung học kỳ",
      "relationship": "dưới"
    },
    {
      "source": "sinh viên",
      "target": "chương trình thứ hai",
      "relationship": "dừng học"
    },
    {
      "source": "sinh viên",
      "target": "điều kiện tốt nghiệp",
      "relationship": "đủ"
    },
    {
      "source": "sinh viên",
      "target": "chương trình thứ hai",
      "relationship": "đăng ký lại"
    },
    {
      "source": "sinh viên",
      "target": "thời gian học tập tối đa",
      "relationship": "được phép"
    },
    {
      "source": "sinh viên",
      "target": "kết quả",
      "relationship": "công nhận"
    }
  ]
}