{
  "chunk_id": "63cae170-e014-4f09-8b7f-651f12834ec0",
  "text": "đánh giá học phần đánh giá học phần CTĐTCLC và CTĐTTT được áp dụng theo quy định công tác học vụ dành cho sinh viên trình độ đại học hình thức chính quy hiện hành của trường ĐHCT. tổ chức đánh giá theo phương pháp đánh giá tiên tiến phù hợp với từng học phần nhằm mục tiêu phát triển năng lực và phẩm chất của sinh viên. hình thức đánh giá và tính điểm học phần được ghi rõ trong đề cương chi tiết của học phần và được giảng viên phổ biến cụ thể đến sinh viên trong buổi học đầu tiên của học phần. sử dụng ngoại ngữ trong đánh giá đối với các học phần được giảng dạy bằng tiếng nước ngoài. viết và báo cáo tiểu luận tốt nghiệp, luận văn tốt nghiệp bằng ngoại ngữ được sử dụng giảng dạy CTĐTCLC và CTĐTTT. khuyến khích viết và báo cáo các học phần thực hành, thực tập, báo cáo chuyên đề, đồ án, niên luận bằng ngoại ngữ được sử dụng giảng dạy CTĐTCLC và CTĐTTT. điều 13. văn bằng tốt nghiệp sinh viên đủ điều kiện tốt nghiệp CTĐTCLC và CTĐTTT được hiệu trưởng cấp quyết định công nhận tốt nghiệp, văn bằng tốt nghiệp và phụ lục văn bằng theo quy định hiện hành có ghi rõ bằng tiếng việt là chương trình chất lượng cao hoặc chương trình tiên tiến và bằng tiếng anh là high quality program hoặc advanced program trong dấu ngoặc đơn ngay sau tên ngành ĐTCLC hoặc ĐTTT tương ứng bằng tiếng việt và tiếng anh. CHƯƠNG IV  GIẢNG VIÊN, TRỢ GIẢNG, SINH VIÊN  điều 14. điều kiện đối với giảng viên và trợ giảng giảng viên tham gia giảng dạy CTĐTCLC và CTĐTTT phải đáp ứng các tiêu chuẩn, điều kiện chung của giảng viên theo quy định và các điều kiện sau trình độ chuyên môn giảng viên giảng dạy lý thuyết các học phần thuộc khối kiến thức ngành, chuyên ngành phải có trình độ tiến sĩ hoặc có trình độ thạc sĩ tốt nghiệp ở các cơ sở đào tạo của các nước phát triển đúng ngành hoặc thuộc ngành gần có năng lực chuyên môn, NCKH đáp ứng yêu cầu của CTĐTCLC và CTĐTTT có tối thiểu 01 công trình NCKH được công bố hoặc được nghiệm thu có nội dung liên quan đến ngành ĐTCLC và ĐTTT có kinh nghiệm giảng dạy liên quan đến ngành ĐTCLC và ĐTTT từ 3 năm trở lên được đơn vị quản lý chuyên môn và người học đánh giá có phương pháp giảng dạy hiệu quả, áp dụng tốt công nghệ thông tin trong giảng dạy và NCKH giảng viên dạy các học phần chuyên môn bằng ngoại ngữ, ngoài các tiêu chuẩn nêu tại điểm a, b khoản này, phải có trình độ ngoại ngữ bậc 5/6 trở lên theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam hoặc được đào tạo trình độ đại học trở lên toàn thời gian ở nước ngoài bằng ngôn ngữ đó có giảng viên uy tín của các trường đại học nước ngoài hoặc giảng viên việt nam đã tham gia giảng dạy trình độ đại học trở lên ở nước ngoài hoặc giảng viên đã được đào tạo trình độ tiến sĩ ở nước ngoài, đáp ứng yêu cầu của CTĐTCLC và CTĐTTT tham gia giảng dạy các học phần được quy định tại khoản 2 điều 11 của quy định này nhà khoa học, nhà quản lý và những người có nhiều kinh nghiệm, được đơn vị quản lý CTĐTCLC và CTĐTTT đánh giá có chuyên môn phù hợp, được mời tham gia giảng dạy một phần nội dung của học phần. danh sách giảng viên tham gia giảng dạy CTĐTCLC và CTĐTTT do hiệu trưởng phê duyệt theo đề nghị của trưởng đơn vị quản lý ngành đào tạo và của phòng hợp tác quốc tế nếu là giảng viên nước ngoài, được công bố công khai trên trang thông tin điện tử của trường ĐHCT. danh sách giảng viên dạy CTĐTCLC và CTĐTTT nếu có điều chỉnh, bổ sung phải được hiệu trưởng phê duyệt trước thời điểm bắt đầu học kỳ. trợ giảng trợ giảng phải có đủ năng lực chuyên môn, ngoại ngữ đáp ứng yêu cầu của học phần sử dụng tốt các thiết bị hiện đại phục vụ giảng dạy để hỗ trợ giảng viên trong việc hướng dẫn sinh viên thực hiện bài tập, hướng dẫn thực hành, thảo luận, báo cáo chuyên đề, đồ án, niên luận, tiểu luận tốt nghiệp, luận văn tốt nghiệp. điều 15. nhiệm vụ và quyền của giảng viên nhiệm vụ của giảng viên ngoài những nhiệm vụ đối với giảng viên theo quy định của luật giáo dục đại học và của trường ĐHCT, giảng viên tham gia giảng dạy CTĐTCLC và CTĐTTT còn có những nhiệm vụ như sau tổ chức giảng dạy và tổ chức đánh giá lớp học phần được phân công theo đúng đề cương chi tiết học phần và kế hoạch giảng dạy của trường ĐHCT. trong tiết dạy thứ nhất của học phần, giảng viên thông tin và giải thích đến sinh viên các nội dung và yêu cầu của học phần được đề cập trong đề cương chi tiết học phần giới thiệu các tài liệu và nguồn tài liệu học tập sinh viên cần tham khảo thực hiện giảng dạy lớp học phần bằng ngoại ngữ đối với các học phần được yêu cầu giảng dạy bằng tiếng nước ngoài hướng dẫn hoặc tổ chức cho trợ giảng hướng dẫn sinh viên thực hiện các nội dung trong giờ tự học, bài tập, câu hỏi lý thuyết để sinh viên chuẩn bị cho thảo luận, làm việc nhóm thường xuyên cập nhật nâng cao chất lượng nội dung giảng dạy cải tiến phương pháp giảng dạy, đánh giá kết quả học tập và chuẩn đầu ra khai thác và sử dụng cơ sở vật chất kỹ thuật phục vụ cải tiến và đổi mới phương pháp giảng dạy đóng góp ý kiến nhằm nâng cao chất lượng đào tạo và quản lý CTĐTCLC và CTĐTTT. quyền của giảng viên ngoài những quyền của giảng viên theo quy định của luật giáo dục đại học và của trường ĐHCT, giảng viên tham gia giảng dạy CTĐTCLC và CTĐTTT còn có những quyền như sau được ưu tiên sử dụng trang thiết bị phục vụ cho việc giảng dạy và NCKH để đáp ứng các yêu cầu của CTĐTCLC và CTĐTTT được tạo điều kiện để áp dụng các phương pháp dạy học tiên tiến phù hợp với điều kiện thực tiễn của trường ĐHCT được chủ động liên hệ và đề xuất với bộ phận phụ trách chuyên môn ngành đào tạo và trường đối tác trong và ngoài nước hợp tác giảng dạy và NCKH được tạo điều kiện tham gia các hội thảo trong nước và quốc tế do trường ĐHCT và các đơn vị đối tác tổ chức.",
  "entities": [
    "",
    "cụ thể",
    "nhiều",
    "chương trình",
    "CHƯƠNG",
    "thực tiễn",
    "ĐHCT.",
    "bằng",
    "trợ giảng",
    "liên hệ",
    "quy định",
    "đối với",
    "đáp ứng",
    "chuyên môn",
    "khoa học",
    "tham khảo",
    "TRỢ GIẢNG",
    "cải tiến",
    "tài liệu",
    "đó",
    "quyền",
    "năng lực",
    "danh sách",
    "với",
    "câu",
    "hội thảo",
    "làm việc",
    "thạc sĩ",
    "dạy",
    "chi tiết",
    "do",
    "CTĐTTT",
    "2",
    "đầu ra",
    "hỗ trợ giảng viên",
    "nhiệm vụ",
    "ghi",
    "hoặc",
    "vụ",
    "từ",
    "học kỳ",
    "nghiệm thu",
    "11",
    "phụ trách",
    "chuyên đề",
    "14",
    "phục vụ",
    "anh",
    "ngay",
    "đến",
    "khuyến khích",
    "hình thức",
    "lý thuyết",
    "để",
    "tương ứng",
    "điều kiện",
    "a",
    "điểm",
    "theo",
    "gần",
    ".",
    "năm",
    "việt",
    "thực hiện",
    "hướng dẫn",
    "ngoặc đơn",
    "tiên tiến",
    "đơn vị",
    "những",
    "phù hợp",
    "phổ biến",
    "phân công",
    "chất lượng",
    "6",
    "nêu",
    "toàn",
    "trưởng",
    "thời điểm",
    "điều",
    "dùng",
    "nếu",
    "hiện đại",
    "kế hoạch",
    "tham gia",
    "ngôn ngữ",
    "CTĐTTT.",
    "tốt",
    "5",
    "điều chỉnh",
    "của",
    "ngành",
    "học tập",
    "phương pháp",
    "trang",
    "công trình",
    "việt nam",
    "thời gian",
    "tiểu luận",
    "program",
    "uy tín",
    "thảo luận",
    "trước",
    "đủ",
    "trường",
    "dạy học",
    "đổi mới",
    "bậc",
    "luận văn",
    "bộ phận",
    "sau",
    "nước ngoài",
    "luật",
    "vật chất",
    "lớp học phần",
    "liên quan",
    "học",
    "cao",
    "IV",
    "báo cáo",
    "kiến thức",
    "chung",
    "áp dụng",
    "thuộc",
    "công khai",
    "đóng góp ý kiến",
    ",",
    "có",
    "sinh viên",
    "ngoại ngữ",
    "yêu cầu",
    "đánh giá",
    "hiệu quả",
    "tiếng",
    "ở",
    "cập nhật",
    "đề nghị",
    "bài tập",
    "15",
    "khung",
    "giờ",
    "nâng",
    "dành",
    "tốt nghiệp",
    "giới thiệu",
    "ĐHCT",
    "rõ",
    "phần",
    "quyết định",
    "người",
    "cấp",
    "thiết bị",
    "còn",
    "đồ án",
    "tạo",
    "đối tác",
    "buổi",
    "tiết",
    "dấu",
    "cần",
    "chuẩn bị",
    "được",
    "bắt đầu",
    "quản lý",
    "niên",
    "nhằm",
    "hợp tác",
    "này",
    "như",
    "công bố",
    "thông tin",
    "tên",
    "học phần",
    "nguồn",
    "quality",
    "giảng viên",
    "công nhận",
    "ưu tiên",
    "đã",
    "tiêu chuẩn",
    "chuyên ngành",
    "nước",
    "giảng dạy",
    "tối thiểu",
    "ĐTTT",
    "một",
    "cơ sở",
    "phòng",
    "đào tạo",
    "nhất",
    "13",
    "phải",
    "công nghệ",
    "phê duyệt",
    "quốc tế",
    "kết quả",
    "đúng",
    "thực tập",
    "thứ",
    "NCKH",
    "hỏi",
    "thực hành",
    "high",
    "mục tiêu",
    "chủ động",
    "kinh nghiệm",
    "trở",
    "đầu tiên",
    "khối",
    "phụ lục",
    "văn bằng",
    "SINH VIÊN",
    "việc",
    "viết",
    "các",
    "bổ sung",
    "giáo dục",
    "cho",
    "tổ chức",
    "ngoài",
    "sử dụng",
    "hiệu trưởng",
    "/",
    "nhà",
    "b",
    "là",
    "chuẩn",
    "khai thác",
    "kỹ thuật",
    "3",
    "tính",
    "tiến sĩ",
    "lên",
    "chính quy",
    "phát triển",
    "01",
    "giải thích",
    "nhóm",
    "trên",
    "tự",
    "đề xuất",
    "ĐTCLC",
    "từng",
    "CTĐTCLC",
    "thường xuyên",
    "mời",
    "điện tử",
    "đại học",
    "nội dung",
    "advanced",
    "phẩm chất",
    "hiện hành",
    "luận",
    "GIẢNG VIÊN",
    "đề cập",
    "trong",
    "công tác",
    "đề cương",
    "khoản",
    "và",
    "trình độ",
    "tại"
  ],
  "relationships": [
    {
      "source": "CTĐTCLC",
      "target": "sinh viên",
      "relationship": "đánh giá"
    },
    {
      "source": "CTĐTTT",
      "target": "sinh viên",
      "relationship": "đánh giá"
    },
    {
      "source": "giảng viên",
      "target": "học phần",
      "relationship": "giảng dạy"
    },
    {
      "source": "giảng viên",
      "target": "sinh viên",
      "relationship": "hướng dẫn"
    },
    {
      "source": "sinh viên",
      "target": "tiểu luận tốt nghiệp",
      "relationship": "viết"
    },
    {
      "source": "sinh viên",
      "target": "luận văn tốt nghiệp",
      "relationship": "viết"
    },
    {
      "source": "giảng viên",
      "target": "học phần",
      "relationship": "đánh giá"
    },
    {
      "source": "giảng viên",
      "target": "năng lực",
      "relationship": "phát triển"
    },
    {
      "source": "giảng viên",
      "target": "phương pháp giảng dạy",
      "relationship": "cải tiến"
    },
    {
      "source": "giảng viên",
      "target": "học phần",
      "relationship": "tổ chức"
    },
    {
      "source": "hiệu trưởng",
      "target": "văn bằng tốt nghiệp",
      "relationship": "cấp"
    },
    {
      "source": "giảng viên",
      "target": "tiếng nước ngoài",
      "relationship": "sử dụng"
    },
    {
      "source": "trường ĐHCT",
      "target": "quy định",
      "relationship": "áp dụng"
    },
    {
      "source": "giảng viên",
      "target": "công trình NCKH",
      "relationship": "có"
    },
    {
      "source": "giảng viên",
      "target": "trình độ chuyên môn",
      "relationship": "đáp ứng"
    },
    {
      "source": "trợ giảng",
      "target": "giảng viên",
      "relationship": "hỗ trợ"
    },
    {
      "source": "giảng viên",
      "target": "các học phần",
      "relationship": "giảng dạy"
    },
    {
      "source": "sinh viên",
      "target": "học phần",
      "relationship": "thực hiện"
    },
    {
      "source": "giảng viên",
      "target": "cơ sở vật chất kỹ thuật",
      "relationship": "khai thác"
    },
    {
      "source": "giảng viên",
      "target": "hội thảo",
      "relationship": "tham gia"
    }
  ]
}