{
  "chunk_id": "6bc6a891-ed5f-4dda-9d76-4536dfe0d623",
  "text": "chương trình, ngành đào tạo đáp ứng đủ các điều kiện bảo đảm chất lượng, chưa vượt quá năng lực đào tạo theo quy định hiện hành của bộ giáo dục và đào tạo. trường hợp số lượng sinh viên đăng ký chuyển sang một chương trình, một ngành đào tạo nhiều hơn số lượng sinh viên có thể được phép chuyển sang học chương trình, ngành đào tạo đó trong cùng khóa tuyển sinh vượt quá năng lực đào tạo thì xem xét đến điều kiện phụ để xét chọn cho đến khi đủ chỉ tiêu đã xác định trong năm tuyển sinh, theo nguyên tắc được sắp xếp theo thứ tự từ cao đến thấp là điểm trung bình chung tích lũy của CTĐT hiện đang theo học. trường hợp sinh viên có cùng mức điểm trung bình chung tích lũy thì xem xét đến điểm trung bình rèn luyện cao hơn trường hợp sinh viên có cùng mức điểm trung bình rèn luyện thì xem xét đến khối lượng tín chỉ đã tích lũy cao hơn của CTĐT đang theo học tại thời điểm xét chọn. được sự đồng ý của trưởng đơn vị đào tạo hiệu trưởng trường chuyên ngành/trưởng khoa/viện trưởng phụ trách chương trình, ngành đào tạo chuyển sang và của hiệu trưởng trường ĐHCT. hồ sơ đề nghị xét chuyển sang học một chương trình, một ngành đào tạo khác sinh viên làm đơn đề nghị xét chuyển sang học một chương trình, một ngành đào tạo khác theo mẫu đính kèm và gửi đến phòng công tác sinh viên theo thời gian quy định của nhà trường. bảng điểm có xác nhận của trường. các đợt tiếp nhận xét chuyển sang học một chương trình, một ngành đào tạo khác hằng năm, trường có 02 đợt tiếp nhận về việc xét chuyển sang học một chương trình, một ngành đào tạo khác. kế hoạch thực hiện cụ thể sẽ có thông báo riêng cho tất cả sinh viên có nhu cầu. quy trình thực hiện  bước 1 lập hồ sơ phòng công tác sinh viên phối hợp phòng đào tạo công bố chỉ tiêu ngành, năng lực đào tạo số lượng cụ thể từng ngành có thể tiếp nhận chuyển ngành. sinh viên chuẩn bị hồ sơ được quy định tại mục 3. bước 2 nộp hồ sơ sinh viên nộp hồ sơ theo quy định tại mục 3 về phòng công tác sinh viên trong thời gian quy định tại mục 4. bước 3 xét duyệt hồ sơ phòng công tác sinh viên phối hợp với phòng đào tạo rà soát, đối chiều các điều kiện theo quy định. phòng công tác sinh viên phối hợp với phòng đào tạo lập danh sách sinh viên đủ điều kiện và chuyển hồ sơ của sinh viên đến đơn vị quản lý chương trình, ngành đào tạo trường chuyên ngành/khoa/viện để xét miễn học phần, có ý kiến và đánh giá khả năng sinh viên có còn đủ thời gian học tập theo quy định công tác học vụ của trường. phòng công tác sinh viên lập danh sách sinh viên đủ điều kiện báo cáo hội đồng xét duyệt và trình hiệu trưởng xem xét, quyết định thông báo và triển khai thực hiện quyết định của hiệu trưởng. đề nghị các đơn vị, cố vấn học tập và sinh viên có liên quan thực hiện theo hướng dẫn này.",
  "entities": [
    "",
    "cho",
    "hằng",
    "phòng",
    "cùng",
    "hội đồng",
    "trường hợp số lượng",
    "hồ sơ sinh viên",
    "thông báo",
    "cao",
    "đợt",
    "nộp",
    "trưởng",
    "gửi",
    "xét",
    "tại",
    "đáp ứng",
    "thời điểm",
    "xác nhận",
    "1",
    "chất lượng",
    "đó",
    "nhà trường",
    "chỉ tiêu",
    "việc",
    "công bố",
    "trình",
    "một",
    "tiếp nhận",
    "tín chỉ",
    "khoa",
    "quy trình",
    "/",
    "ý kiến",
    "phụ",
    "từng",
    "chung",
    "hơn",
    "trung bình",
    "với",
    "trường hợp",
    "cụ thể",
    "trường",
    "làm",
    "chuyên ngành",
    "theo",
    "có thể",
    "ngành",
    "còn",
    "ĐHCT.",
    "đủ",
    "phép",
    "mục",
    "thứ tự",
    "sang",
    "trong",
    "thấp",
    "triển khai",
    "chuẩn bị",
    "khác",
    "năng lực",
    "và",
    "tích lũy",
    "đơn",
    "đào tạo lập",
    "đến",
    "sinh viên",
    "giáo dục",
    "riêng",
    "nhu cầu",
    "khối lượng",
    "viện",
    "quá",
    "lập",
    "kèm",
    "hiện hành",
    "đang",
    "điểm",
    "được",
    "khóa",
    "để",
    "rèn luyện",
    "kế hoạch",
    "xem xét",
    "chưa",
    "về",
    "hiệu trưởng",
    "khi",
    "vượt",
    ".",
    "số lượng",
    "từ",
    "quản lý",
    "sắp xếp",
    "CTĐT",
    "năm",
    "rà soát",
    "bảng",
    "cố vấn",
    "sự",
    "liên quan",
    "thực hiện",
    "miễn",
    "bước",
    "bảo đảm",
    "đào tạo",
    "đề nghị",
    "phụ trách",
    "này",
    "mức",
    "học phần",
    "4",
    "đối",
    "phối hợp",
    "hướng dẫn",
    "các",
    "quyết định",
    "học",
    "nguyên tắc",
    "vụ",
    "3",
    "tất cả",
    "học tập",
    "chuyển",
    "xét duyệt",
    "là",
    "đăng ký",
    "đã",
    "viện trưởng",
    "danh sách",
    "báo cáo",
    "2",
    "02",
    "thời gian",
    "quy định",
    "tuyển sinh",
    "nhiều",
    "hiện",
    "chọn",
    "công tác",
    "có",
    "đính",
    "xác định",
    "thì",
    "điều kiện",
    "chiều",
    "đánh giá",
    "bộ",
    "hồ sơ",
    "tiếp nhận xét",
    "sẽ",
    "đơn vị",
    "mẫu",
    "khả năng",
    "đồng ý",
    "của",
    "chương trình",
    ","
  ],
  "relationships": [
    {
      "source": "sinh viên",
      "target": "hồ sơ",
      "relationship": "nộp"
    },
    {
      "source": "hồ sơ",
      "target": "phòng công tác sinh viên",
      "relationship": "gửi đến"
    },
    {
      "source": "phòng công tác sinh viên",
      "target": "phòng đào tạo",
      "relationship": "phối hợp"
    },
    {
      "source": "phòng công tác sinh viên",
      "target": "danh sách sinh viên đủ điều kiện",
      "relationship": "lập"
    },
    {
      "source": "danh sách sinh viên đủ điều kiện",
      "target": "hội đồng",
      "relationship": "báo cáo"
    },
    {
      "source": "hội đồng",
      "target": "hiệu trưởng",
      "relationship": "trình"
    },
    {
      "source": "hiệu trưởng",
      "target": "quyết định",
      "relationship": "xem xét"
    },
    {
      "source": "trường",
      "target": "chương trình",
      "relationship": "quản lý"
    },
    {
      "source": "sinh viên",
      "target": "đơn",
      "relationship": "làm"
    },
    {
      "source": "trường",
      "target": "thông báo",
      "relationship": "triển khai"
    },
    {
      "source": "sinh viên",
      "target": "điều kiện",
      "relationship": "xét"
    },
    {
      "source": "sinh viên",
      "target": "chương trình",
      "relationship": "chuyển sang"
    },
    {
      "source": "sinh viên",
      "target": "ngành đào tạo",
      "relationship": "chuyển sang"
    }
  ]
}