{
  "chunk_id": "6cd4acd4-7f9f-40a5-9670-e9d16b34681c",
  "text": "khen thưởng và kỷ luật tập thể hoặc cá nhân thực hiện tốt, có nhiều đóng góp hiệu quả cho quy chế này được ban giám hiệu xem xét khen thưởng. tập thể hoặc cá nhân làm trái quy chế này, ảnh hưởng đến nhà trường sẽ bị xem xét kỷ luật tùy theo mức độ vi phạm. điều 10. tổ chức thực hiện quy định này được áp dụng kể từ ngày ký ban hành và triển khai đến các đơn vị có liên quan để thực hiện. TRƯỜNG ĐẠI HỌC CÀN THƠ  QUY TRÌNH CỬ SINH VIÊN ĐI HỌC TẬP Ở NƯỚC NGOÀI  I. QUY TRÌNH CÔNG TÁC CƠ SỞ THỰC HIỆN căn cứ văn bản hợp nhất số 17/VBHN-BGDĐT ngày 15 tháng 05 năm 2014 của bộ trưởng bộ giáo dục và đào tạo quyết định ban hành quy chế đào tạo đại học và cao đẳng hệ chính quy theo hệ thống tín chỉ căn cứ quy định về công tác học vụ dành cho sinh viên bậc đại học và cao đẳng hệ chính quy của trường đại học cần thơ về học bổng khuyến khích học tập căn cứ quỹ học bổng khuyến khích học tập cho sinh viên hệ chính quy các đơn vị trong toàn trường hàng năm căn cứ nhu cầu thực tế của sinh viên và tăng cường trao đổi sinh viên trong điều kiện hội nhập quốc tế đối tượng áp dụng sinh viên SV đang học tại trường hệ chính quy. NỘI DUNG QUY TRÌNH thiết lập quỹ phân bổ cho từng đơn vị định mức cấp tối đa cho SV tham gia học tập ở nước ngoài từng đơn vị chủ động liên hệ với đối tác nước ngoài, xây dựng kế hoạch và triển khai thực hiện cho toàn thể SV của đơn vị được biết và tham gia từng đơn vị tổ chức tiếp nhận hồ sơ, phân loại, xét chọn SV tham gia chương trình học tập ở nước ngoài công bố danh sách dự kiến được xét chọn trên website, giải đáp ý kiến của SV và gửi đề cử SV về trường qua P.CTSV P.CTSV tổng hợp các đề nghị, xử lý và trình ban giám hiệu xem xét, ban hành quyết định cấp học bổng nếu có và cử SV đi học tập ở nước ngoài phát hành quyết định cấp phát học bổng và cử SV đi học tập ở nước ngoài về các đơn vị phụ trách đào tạo để thông báo cho SV chuyển cho phòng tài chính PTC triển khai cấp phát học bổng cho SV tiến hành tổ chức cho SV đi học tập theo kế hoạch lưu quyết định tại phòng kế hoạch tổng hợp, PĐT lưu danh sách và quyết định tại P.CTSV, PTC, đơn vị quản lý đào tạo kết thúc đợt học tập, đơn vị đào tạo báo cáo kết quả học tập kèm theo các báo cáo của SV về trường qua P.CTSV và đề nghị thu nhận SV trở lại tiếp tục việc học. đồng thời, đơn vị đào tạo phối hợp với PĐT tiến hành xét miễn, công nhận điểm học phần cho SV. LƯU ĐỒ đối với sinh viên được trường cấp HBKKHT thiết lập quỹ phân bổ cho từng đơn vị định mức cấp tối đa cho SV tham gia học tập ở nước ngoài cung cấp quyết định phân bổ và kế hoạch thực hiện cho các đơn vị khoa lập kế hoạch dự kiến trình BGH qua P.CTSV khoa chủ động liên hệ đối tác nước ngoài thông báo triển khai cho SV đăng ký tiếp nhận hồ sơ SV đăng ký tham gia tổ chức xét chọn hồ sơ tập hợp hồ sơ, công văn đề cử SV tham gia, trong đó ghi rõ nguồn kinh phí, định mức thực hiện gửi về P.CTSV kiểm tra, lập hồ sơ, trình quyết định nhận quyết định, gửi hồ sơ cho đối tác đồng thời thông báo cho SV nhận kinh phí từ PTC và tổ chức thực hiện theo quyết định báo cáo tóm tắt, kèm theo các kết quả báo cáo của SV gửi về trường qua P.CTSV công văn đề nghị tiếp nhận SV. trình quyết định thu nhận SV phê duyệt quyết định thu nhận SV. đối với sinh viên được tài trợ hoặc tự túc hoàn toàn kinh phí khoa chủ động liên hệ đối tác nước ngoài thông báo triển khai cho SV đăng ký tiếp nhận hồ sơ SV đăng ký tham gia tổ chức xét chọn hồ sơ của SV tập hợp hồ sơ, công văn đề cử SV tham gia gửi về P.CTSV kiểm tra, lập hồ sơ, trình quyết định QĐ ký phê duyệt nhận quyết định, gửi hồ sơ cho đối tác thông báo kết quả cho SV tổ chức thực hiện QĐ báo cáo tóm tắt của khoa kèm theo các kết quả báo cáo của SV gửi về trường qua P.CTSV công văn đề nghị tiếp nhận SV. trình QĐ thu nhận SV phê duyệt QĐ thu nhận SV. đối với sinh viên là ứng viên được tài trợ hoặc tự túc hoàn toàn kinh phí SV nộp hồ sơ dự tuyển cho khoa tiếp nhận hồ sơ SV đăng ký tham gia tổ chức xét chọn đề cử sinh viên tham gia nhận QĐ, gửi hồ sơ cho đối tác thông báo kết quả cho SV báo cáo kết quả học tập về trường qua P.CTSV công văn đề nghị tiếp nhận SV. trình QĐ thu nhận SV phê duyệt QĐ thu nhận SV.",
  "entities": [
    "",
    "hồ sơ",
    "I.",
    "sinh viên",
    "ban hành quyết định",
    "kèm",
    "đối tượng",
    "xem xét",
    "định",
    "tín chỉ",
    "gửi",
    "nhu cầu",
    "giám hiệu",
    "đối với",
    "bộ",
    "vi phạm",
    "học",
    "rõ",
    "trở lại",
    "SV",
    "đang",
    "tại",
    "tăng cường",
    "trao đổi",
    "cao đẳng",
    "PTC",
    "tài chính",
    "ngày",
    "đăng ký",
    "văn bản",
    "17",
    "kể",
    ",",
    "mức",
    "căn cứ",
    "hội nhập",
    "tập hợp",
    "hoặc",
    "làm",
    "của",
    "đào tạo",
    "lập",
    "ban hành",
    "TRƯỜNG",
    "chính quy",
    "chọn",
    "nộp",
    ".",
    "ban",
    "tóm tắt",
    "thiết lập",
    "tiếp tục",
    "toàn thể",
    "theo",
    "đến",
    "THỰC HIỆN",
    "thơ",
    "bị",
    "CỬ",
    "CTSV",
    "SV.",
    "QUY TRÌNH",
    "công tác",
    "trình",
    "tham gia",
    "Ở",
    "ký",
    "là",
    "đối tác",
    "kết quả",
    "cho",
    "tốt",
    "quy chế",
    "đóng góp",
    "từng",
    "phối hợp",
    "thông báo",
    "phòng",
    "ý kiến",
    "danh sách",
    "thu nhận",
    "chủ động",
    "quy định",
    "HBKKHT",
    "đề cử",
    "năm",
    "này",
    "BGH",
    "dự kiến",
    "cấp phát",
    "hợp nhất",
    "cấp",
    "nhiều",
    "THƠ",
    "tiếp nhận",
    "tối đa",
    "biết",
    "kết thúc",
    "ứng viên",
    "báo cáo",
    "LƯU",
    "cung cấp",
    "10",
    "quản lý",
    "website",
    "các",
    "tự túc",
    "điều kiện",
    "hiệu quả",
    "nguồn",
    "nhà trường",
    "công nhận",
    "CÔNG TÁC",
    "trường",
    "quỹ",
    "05",
    "giải đáp",
    "hàng",
    "phê duyệt",
    "CƠ SỞ",
    "trong",
    "hệ thống",
    "đợt",
    "qua",
    "tập thể",
    "đồng thời",
    "liên hệ",
    "15",
    "2014",
    "miễn",
    "VBHN",
    "/",
    "đó",
    "kỷ luật",
    "về",
    "PĐT",
    "cần",
    "tài trợ",
    "tiến hành",
    "sẽ",
    "ĐỒ",
    "CÀN",
    "công văn",
    "HỌC TẬP",
    "hệ",
    "toàn",
    "kinh phí",
    "BGDĐT",
    "học bổng",
    "trái",
    "-",
    "áp dụng",
    "nếu",
    "ĐI",
    "phát hành quyết định",
    "mức độ",
    "dành",
    "chuyển",
    "giáo dục",
    "phân loại",
    "có",
    "ảnh hưởng",
    "điều",
    "thực tế",
    "phân bổ",
    "P.",
    "tháng",
    "cá nhân",
    "được",
    "kết quả báo cáo",
    "bậc",
    "tùy",
    "khoa",
    "ghi",
    "dự tuyển",
    "quyết định",
    "NỘI DUNG",
    "thực hiện",
    "tổ chức",
    "với",
    "đơn vị",
    "nhận",
    "kiểm tra",
    "triển khai",
    "và",
    "khuyến khích",
    "hoàn toàn",
    "xây dựng",
    "để",
    "chương trình",
    "trên",
    "xử lý",
    "QĐ",
    "học phần",
    "liên quan",
    "học tập",
    "đi",
    "phụ trách",
    "đề nghị",
    "quốc tế",
    "NƯỚC NGOÀI",
    "ở",
    "SINH VIÊN",
    "từ",
    "số",
    "ĐẠI HỌC",
    "đại học",
    "lưu",
    "nước ngoài",
    "bộ trưởng",
    "vụ",
    "lưu danh sách",
    "cử",
    "việc",
    "kế hoạch",
    "công bố",
    "xét",
    "khen thưởng",
    "điểm",
    "tổng hợp",
    "định mức"
  ],
  "relationships": [
    {
      "source": "ban giám hiệu",
      "target": "khen thưởng",
      "relationship": "xem xét"
    },
    {
      "source": "tập thể hoặc cá nhân",
      "target": "quy chế",
      "relationship": "làm trái"
    },
    {
      "source": "tập thể hoặc cá nhân",
      "target": "kỷ luật",
      "relationship": "bị xem xét"
    },
    {
      "source": "quy định này",
      "target": "áp dụng",
      "relationship": "được"
    },
    {
      "source": "sinh viên",
      "target": "học tập",
      "relationship": "tham gia"
    },
    {
      "source": "khoa",
      "target": "đối tác nước ngoài",
      "relationship": "liên hệ"
    },
    {
      "source": "sinh viên",
      "target": "hồ sơ",
      "relationship": "nộp"
    },
    {
      "source": "P.CTSV",
      "target": "hồ sơ",
      "relationship": "kiểm tra"
    },
    {
      "source": "P.CTSV",
      "target": "quyết định",
      "relationship": "trình"
    },
    {
      "source": "P.CTSV",
      "target": "sinh viên",
      "relationship": "gửi"
    },
    {
      "source": "đơn vị",
      "target": "học bổng",
      "relationship": "cấp phát"
    },
    {
      "source": "đơn vị đào tạo",
      "target": "kết quả học tập",
      "relationship": "báo cáo"
    },
    {
      "source": "sinh viên",
      "target": "quỹ học bổng",
      "relationship": "nhận"
    },
    {
      "source": "sinh viên",
      "target": "quyết định",
      "relationship": "nhận"
    },
    {
      "source": "sinh viên",
      "target": "kinh phí",
      "relationship": "nhận"
    },
    {
      "source": "khoa",
      "target": "hồ sơ",
      "relationship": "tập hợp"
    },
    {
      "source": "khoa",
      "target": "quyết định",
      "relationship": "gửi"
    },
    {
      "source": "sinh viên",
      "target": "đề cử",
      "relationship": "tham gia"
    },
    {
      "source": "sinh viên",
      "target": "học phần",
      "relationship": "công nhận"
    }
  ]
}