{
  "chunk_id": "6e0c911e-0755-47fb-920e-192f77f7f542",
  "text": "điều 6. quyền lợi và nghĩa vụ của SV  \r\n\r\nSV được cấp HBKKHT tự nguyện đăng ký, được khoa xét chọn, đề cử và đủ điều kiện tham gia học tập ở nước ngoài sẽ được nhà trường cấp học bổng. SV được xét miễn và công nhận điểm học phần theo hướng dẫn số 3570HD-ĐHCT, ngày 21122016 của hiệu trưởng trường đại học cần thơ. SV thực hiện đầy đủ hồ sơ, thủ tục, phí bảo hiểm tuân thủ pháp luật của việt nam và pháp luật của nước tiếp nhận SV. SV chủ động liên hệ phía đối tác nước ngoài đến học tập để xin được cấp văn bản kết quả học tập có thể là chứng chỉ, chứng nhận, bảng điểm, giấy xác nhận, giấy nhận xét về nội dung, kết quả và kết thúc học tập được sử dụng làm căn cứ để khoa xét miễn và công nhận điểm học phần hoặc chứng nhậnxác nhận khác để bổ sung hồ sơ cá nhân SV. SV xây dựng kế hoạch cá nhân, chịu trách nhiệm đảm bảo các hoạt động ở nước ngoài và tiến độ học tập của bản thân và báo cáo kết quả học tập cho khoa quản lý SV trong vòng 7 ngày làm việc kể từ khi SV về nước. điều 7. kinh phí thực hiện  \r\n\r\nkinh phí tổ chức thực hiện có thể từ các nguồn kinh phí được trường cấp với định mức học bổng để SV đi học nước ngoài kinh phí hỗ trợ của phía đối tác nước ngoài kinh phí hỗ trợ của các đơn vị, cá nhân trong và ngoài nước kinh phí đóng góp của SV tham gia. khoa có trách nhiệm ghi rõ nguồn chi, định mức và thực hiện theo thông báo nguồn phân giao của trường, trường hợp đặc biệt do hiệu trưởng quyết định.",
  "category": "Hoc_tap_ren_luyen",
  "relationships": [
    {
      "source": "SV",
      "target": "HBKKHT",
      "relationship": "được cấp"
    },
    {
      "source": "SV",
      "target": "học bổng",
      "relationship": "được cấp"
    },
    {
      "source": "SV",
      "target": "khoa",
      "relationship": "xét chọn"
    },
    {
      "source": "SV",
      "target": "học phần",
      "relationship": "xét miễn và công nhận"
    },
    {
      "source": "SV",
      "target": "hồ sơ",
      "relationship": "thực hiện đầy đủ"
    },
    {
      "source": "SV",
      "target": "pháp luật",
      "relationship": "tuân thủ"
    },
    {
      "source": "SV",
      "target": "đối tác nước ngoài",
      "relationship": "liên hệ"
    },
    {
      "source": "SV",
      "target": "khoa",
      "relationship": "báo cáo"
    },
    {
      "source": "kinh phí",
      "target": "SV",
      "relationship": "hỗ trợ"
    },
    {
      "source": "khoa",
      "target": "nguồn chi",
      "relationship": "ghi rõ"
    },
    {
      "source": "hiệu trưởng",
      "target": "quyết định",
      "relationship": "đặc biệt"
    }
  ]
}