{
  "chunk_id": "6eac2e62-1587-47e9-9823-fbc0359d53fa",
  "text": "đánh nhau, tổ chức hoặc tham gia tổ chức đánh nhau. khi vi phạm, sinh viên sẽ bị xử lý 1. chấm dứt hợp đồng trước thời hạn, buộc ra khỏi KTX. 2. tùy mức độ vi phạm - 1 có thể đề nghị nhà trường xử lý theo thông tư số 10201677-BGDĐT, ngày 0542016 của bộ giáo dục và đào tạo, ban hành quy chế công tác sinh viên đối với chương trình đào tạo đại học hệ chính quy, - 2 hoặc giao cho cơ quan chức năng xử lý mức cao hơn. 02  ra vào KTX quá giờ quy định không có lý do chính đáng. nhắc nhở  khiển trách  cảnh cáo nếu tiếp tục tái phạm, buộc ra khỏi KTX \r\n 03  gây ồn ào, làm mất trật tự khu KTX. nhắc nhở  khiển trách  cảnh cáo \r\n 04  có thái độ vô lễ với cán bộ, viên chức của trường tại khu KTX có thái độ không hợp tác với bộ phận chức năng khi kiểm tra phòng ở. tùy mức độ, xử lý từ khiển trách đến buộc ra khỏi KTX, hoặc đề nghị nhà trường xử lý \r\n 05  uống rượu bia, hút thuốc lá trong phòng ở uống rượu bia trong khuôn viên KTX và nơi khác về KTX gây mất trật tự. tùy mức độ, xử lý từ khiển trách đến buộc ra khỏi KTX, hoặc đề nghị nhà trường xử lý \r\n 06  cất giữ dụng cụ nấu ăn trong phòng trừ những dãy nhà được phép nấu ăn. cảnh cáo  buộc ra khỏi KTX \r\n 07  tổ chức nấu ăn trong phòng ở trừ những dãy nhà được phép nấu ăn. buộc ra khỏi KTX \r\n 08  tự ý di chuyển chỗ ở, không chấp hành sự bố trí chỗ ở của trung tâm PVSV. cảnh cáo  buộc ra khỏi KTX \r\n 09  tự ý đưa người ngoài vào khu vực KTX. cảnh cáo  buộc ra khỏi KTX \r\n 10  bao che người ngoài cư trú trái phép trong phòng ở. buộc ra khỏi KTX. tùy mức độ, có thể đề nghị nhà trường xử lý \r\n 11  qua khu vực KTX khác giới. khiển trách  cảnh cáo  buộc ra khỏi KTX \r\n 12  tiếp khách trong phòng ở kể cả sinh viên nội trú thuộc phòng khác. nhắc nhở  khiển trách  cảnh cáo \r\n 13  tiếp người khác giới trong phòng ở. cảnh cáo  buộc ra khỏi KTX \r\n 14  làm hư hỏng cơ sở vật chất, trang thiết bị của KTX. cảnh cáo  buộc ra khỏi KTX, bồi thường hư hỏng \r\n 15  không thực hiện vệ sinh phòng ở phòng ở mất vệ sinh, không ngăn nắp. nhắc nhở  khiển trách  cảnh cáo \r\n 16  đổ rác không đúng nơi quy định, xả rác khoan, đục lỗ, viết vẽ bậy, dán giấy, tranh ảnh, quảng cáo lên tường, bàn, ghế, hành lang và khuôn viên KTX. khiển trách  cảnh cáo  buộc ra khỏi KTX \r\n 17  làm tắc nghẽn bồn cầu, hệ thống thoát nước. khiển trách  cảnh cáo  buộc ra khỏi KTX \r\n 18  đặt bát hương thờ cúng trong phòng trồng các loại thực vật, cây kiểng, hoa lan nuôi cá, vật nuôi trong phòng và hành lang các dãy nhà. buộc phục hồi nguyên trạng, khiển trách  cảnh cáo  buộc ra khỏi KTX \r\n 19  mang các thiết bị, đồ dùng không được phép vào phòng ở tủ, kệ..., di chuyển các trang thiết bị trong phòng ở ra khỏi vị trí đã được bố trí. nhắc nhở  khiển trách  cảnh cáo \r\n 20  câu, móc và sử dụng điện, nước trái phép. truy thu tiền, cảnh cáo  buộc ra khỏi KTX \r\n 21  tự ý sử dụng, làm hỏng các thiết bị chữa cháy hoặc mở khóa báo động khi không có cháy nổ xảy ra trong khu vực. buộc ra khỏi KTX, bồi thường hư hỏng \r\n 22  vi phạm quy định về sử dụng internet của trường cố tình can thiệp hoặc phá hỏng các thiết bị WIFI trong phòng ở và khu vực KTX. tùy mức độ, xử lý từ khiển trách đến buộc ra khỏi KTX, bồi thường thiệt hại và đề nghị nhà trường xử lý \r\n 23  chậm nộp phí điện, nước sau 7 ngày kể từ ngày hết hạn nộp phí. cảnh cáo  truy thu phí \r\n 24  thiếu ý thức trong việc bảo vệ tài sản gây mất mát không đóng khóa cửa phòng ở khi không có sinh viên trong phòng. nhắc nhở  khiển trách  cảnh cáo \r\n\r\n lưu ý sinh viên bị buộc ra khỏi KTX sẽ không giải quyết cho đăng ký KTX ở học kỳ tiếp theo. nội quy về công tác nội trú tại KTX và hình thức xử lý được phát cho từng phòng ở của sinh viên đầu mỗi năm học. sinh viên có trách nhiệm nghiên cứu kỹ và nghiêm túc thực hiện nội quy này. TRUNG TÂM PHỤC VỤ SINH VIÊN",
  "category": "KTX",
  "relationships": [
    {
      "source": "sinh viên",
      "target": "KTX",
      "relationship": "buộc ra khỏi"
    },
    {
      "source": "sinh viên",
      "target": "KTX",
      "relationship": "chấm dứt hợp đồng"
    },
    {
      "source": "sinh viên",
      "target": "KTX",
      "relationship": "cảnh cáo"
    },
    {
      "source": "sinh viên",
      "target": "KTX",
      "relationship": "nhắc nhở"
    },
    {
      "source": "sinh viên",
      "target": "KTX",
      "relationship": "khiển trách"
    },
    {
      "source": "sinh viên",
      "target": "KTX",
      "relationship": "đề nghị xử lý"
    },
    {
      "source": "sinh viên",
      "target": "trường",
      "relationship": "đề nghị xử lý"
    },
    {
      "source": "sinh viên",
      "target": "quy định",
      "relationship": "vi phạm"
    },
    {
      "source": "sinh viên",
      "target": "nội quy",
      "relationship": "nghiêm túc thực hiện"
    },
    {
      "source": "sinh viên",
      "target": "phòng ở",
      "relationship": "tiếp khách"
    },
    {
      "source": "sinh viên",
      "target": "phòng ở",
      "relationship": "tự ý di chuyển"
    },
    {
      "source": "sinh viên",
      "target": "phòng ở",
      "relationship": "không thực hiện vệ sinh"
    },
    {
      "source": "sinh viên",
      "target": "phòng ở",
      "relationship": "đổ rác không đúng nơi quy định"
    },
    {
      "source": "sinh viên",
      "target": "thiết bị",
      "relationship": "sử dụng trái phép"
    },
    {
      "source": "sinh viên",
      "target": "cán bộ",
      "relationship": "vô lễ"
    },
    {
      "source": "sinh viên",
      "target": "cơ sở vật chất",
      "relationship": "làm hư hỏng"
    },
    {
      "source": "sinh viên",
      "target": "tài sản",
      "relationship": "gây mất mát"
    },
    {
      "source": "sinh viên",
      "target": "thái độ",
      "relationship": "không hợp tác"
    },
    {
      "source": "sinh viên",
      "target": "thời hạn",
      "relationship": "chậm nộp"
    },
    {
      "source": "sinh viên",
      "target": "cơ quan chức năng",
      "relationship": "giao cho xử lý"
    },
    {
      "source": "sinh viên",
      "target": "học kỳ",
      "relationship": "không giải quyết đăng ký"
    }
  ]
}