{
  "chunk_id": "820944a3-d46f-4fa7-b536-95969339250e",
  "text": "tháng ... năm 20... về xét miễn và công nhận điểm học phần của hiệu trưởngtrưởng khoaviện trưởng  \r\n\r\n mã số  họ và tên  mã số sinh viên  mã số học phần  tên học phần  điểm  ghi chú   \r\n---------------------------------------------------------------------------------  \r\n\r\nTRƯỞNG ĐƠN VỊ  \r\nký tên và ghi rõ họ tên  \r\nTRƯỞNG KHOAVIỆN  \r\nký tên và ghi rõ họ tên  \r\n\r\nghi chú  \r\n- danh sách sinh viên được xét miễn và công nhận điểm học phần bằng văn bản và bằng e-file excel được đính kèm theo biên bản xét miễn và công nhận điểm học phần cùng bản sao các văn bản đã được sử dụng để xét miễn học phần gửi đến hội đồng xét miễn và công nhận điểm học phần thông qua phòng đào tạo. - cách ghi thông tin trong bảng trên như sau  \r\ncột TT ghi số thứ tự sinh viên trong danh sách  \r\ncột mã số sinh viên ghi mã số của SV chỉ ghi 1 lần tương ứng với số thứ tự  \r\ncột họ và tên sinh viên ghi họ và tên SV chỉ ghi 1 lần tương ứng với số thứ tự  \r\ncột mã số học phần ghi mã số học phần thuộc CTĐT mà SV được xét miễn  \r\ncột tên học phần ghi tên học phần tương ứng với mã số học phần  \r\ncột điểm ghi điểm theo thang điểm 10 được làm tròn đến 1 chữ số thập phân hoặc điểm theo thang điểm chữ nếu không có điểm theo thang điểm 10. nếu là điểm miễn thì ghi là M. cột ghi chú ghi ngắn gọn các lưu ý, ví dụ đính kèm chứng chỉ, đính kèm bảng điểm. phụ lục 8 mẫu danh sách sinh viên được miễn thi và tính điểm học phần do được cử tham gia và đạt thành tích cao trong các kỳ thi olympic toàn quốc toán học, vật lý, hóa học, tin học, cơ học,... do bộ giáo dục và đào tạo tổ chức cuộc thi robocon và những kỳ thicuộc thi khác do hiệu trưởng trường ĐHCT quyết định  \r\n TRƯỜNG ĐẠI HỌC CÀN THƠ  \r\n CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \r\n TRƯỜNG KHOAVIỆN  \r\nDANH SÁCH SINH VIÊN ĐƯỢC MIỄN THI VÀ TÍNH ĐIỂM HỌC PHẦN DO ĐƯỢC CỬ THAM GIA KỲ THI CUỘC THI.................... mã số  họ và tên sinh viên  mã số sinh viên  mã số học phần  tên học phần  điểm  ghi chú   \r\n-------------------------------------------------------------------------------------------  \r\n\r\nđính kèm là các bản sao quyết định cử sinh viên tham dự kỳ thicuộc thi của hiệu trưởng trường ĐHCT, văn bản thành tích đạt được của sinh viên trong kỳ thicuộc thi. cần thơ, ngày...",
  "category": "Dao_tao",
  "relationships": [
    {
      "source": "sinh viên",
      "target": "học phần",
      "relationship": "được xét miễn và công nhận điểm"
    },
    {
      "source": "học phần",
      "target": "mã số học phần",
      "relationship": "thuộc"
    },
    {
      "source": "sinh viên",
      "target": "điểm",
      "relationship": "ghi"
    },
    {
      "source": "sinh viên",
      "target": "chứng chỉ",
      "relationship": "đính kèm"
    },
    {
      "source": "sinh viên",
      "target": "thành tích",
      "relationship": "đạt được"
    },
    {
      "source": "hiệu trưởng",
      "target": "sinh viên",
      "relationship": "cử tham dự"
    },
    {
      "source": "hội đồng",
      "target": "phòng đào tạo",
      "relationship": "thông qua"
    },
    {
      "source": "danh sách",
      "target": "sinh viên",
      "relationship": "bao gồm"
    },
    {
      "source": "biên bản",
      "target": "danh sách",
      "relationship": "đính kèm"
    }
  ]
}