{
  "chunk_id": "821cee80-6cd1-4d0e-a90f-53d7338f9036",
  "text": "điều 2. tổ chức và quy trình thực hiện xét miễn và công nhận điểm học phần hiệu trưởng ban hành quyết định thành lập hội đồng xét miễn và công nhận điểm học phần trường ĐHCT. hiệu trưởng trường chuyên ngành, trưởng khoa, viện trưởng đơn vị thuộc trường ĐHCT quản lý ngành đào tạo sau đây gọi là trưởng đơn vị đào tạo chịu trách nhiệm ban hành quyết định thành lập các tổ xét miễn và công nhận điểm học phần thuộc đơn vị. tổ xét miễn và công nhận điểm học phần thuộc đơn vị gồm ít nhất 3 thành viên là lãnh đạo của đơn vị là ủy viên của hội đồng xét miễn và công nhận điểm học phần trường ĐHCT trưởng hoặc phó trưởng khoa thuộc trường chuyên ngành, trưởng hoặc phó trưởng bộ môn thuộc khoa, trưởng hoặc phó trưởng bộ môn thuộc viện phụ trách ngành đào tạo và trợ lý giáo vụ của đơn vị ngoài ra có thể bổ sung thêm thành viên là giảng viên có kinh nghiệm về ngành đào tạo. tổ xét miễn và công nhận điểm học phần chịu trách nhiệm xem xét và đề nghị công nhận giá trị chuyển đổi kết quả học tập và khối lượng kiến thức được miễn trừ cho mỗi SV. tổ xét miễn và công nhận điểm học phần lập biên bản xét miễn và công nhận điểm học phần theo mẫu tại phụ lục 6 tổng hợp danh sách sinh viên được xét miễn và công nhận điểm học phần theo mẫu tại phụ lục 7 trình trưởng đơn vị đào tạo phê duyệt danh sách các học phần được xét miễn cho mỗi SV, bản sao các chứng chỉ sử dụng để xét miễn học phần và gửi cho hội đồng xét miễn và công nhận điểm học phần trường ĐHCT thông qua phòng đào tạo và gửi kết quả xét miễn và công nhận điểm học phần cho từng SV thông qua cố vấn học tập. phòng đào tạo chịu trách nhiệm kiểm tra đối chiếu kết quả xét miễn và công nhận điểm học phần của văn bản và dữ liệu nhập kết quả xét miễn và công nhận điểm học phần của đơn vị quản lý ngành đào tạo trường chuyên ngành, khoa, viện thuộc trường ĐHCT sau đây gọi là đơn vị đào tạo kiểm tra văn bằng, chứng chỉ... được sử dụng để xét miễn học phần nếu phát hiện có sai sót thì điều chỉnh dữ liệu kết quả xét miễn học phần, phản hồi và in kết quả xét miễn học phần đã được điều chỉnh gửi đơn vị đào tạo để trưởng đơn vị đào tạo xét duyệt lại. kết quả phê duyệt lại được đơn vị đào tạo gửi cho SV có liên quan thông qua cố vấn học tập để điều chỉnh kế hoạch học tập. sau khi được phê duyệt của hội đồng xét miễn và công nhận điểm học phần, các văn bản biên bản và kết quả xét miễn và công nhận điểm học phần được lưu hồ sơ điểm do phòng đào tạo quản lý. các đơn vị chịu trách nhiệm quản lý học phần có trong CTĐT có trách nhiệm tư vấn về việc xét miễn và công nhận điểm học phần nếu nhận được yêu cầu. các đơn vị được phép cấp chứng chỉ và chứng nhận của trường ĐHCT có trách nhiệm kiểm tra, xác nhận thông tin về chứng chỉ có liên quan nếu nhận được yêu cầu. các đơn vị đào tạo có trách nhiệm kiểm tra hoặc đề nghị các đơn vị cấp chứng chỉ hoặc chứng nhận trong và ngoài trường ĐHCT xác nhận thông tin về chứng chỉ hoặc chứng nhận của sinh viên. đối với SV cần thực hiện như sau căn cứ vào CTĐT sẽ học, SV có kết quả học tập đã tích lũy từ một trình độ đào tạo khác từ cao đẳng chính quy trở lên, một ngành đào tạo hoặc một CTĐT khác, một khóa học khác hoặc từ một cơ sở đào tạo khác có thể làm đơn đề nghị đơn vị đào tạo xem xét miễn và công nhận điểm học phần mà trong CTĐT đã học trước đó nếu có đã tích lũy được có nội dung và khối lượng tương đương hoặc lớn hơn xem mẫu đơn tại phụ lục 4. trường hợp này, SV làm đơn có đính kèm theo bản sao chứng chỉ và bảng điểm của cơ sở đào tạo trước đây cấp có thị thực gửi cho đơn vị đào tạo thông qua cố vấn học tập để tổ chức việc xét miễn và công nhận điểm học phần. SV được hiệu trưởng trường ĐHCT cử đi học tập trong nước hoặc nước ngoài, sau khi hoàn thành học tập và có quyết định thu nhận SV của trường ĐHCT, SV làm đơn gửi cho đơn vị đào tạo quản lý SV thông qua cố vấn học tập đề nghị xem xét miễn và công nhận điểm học phần xem mẫu đơn tại phụ lục 5 và gửi đính kèm theo đơn là bản sao các quyết định cử đi học, quyết định thu nhận của trường ĐHCT, kết quả học tập và văn bản xác nhận các học phần được xét miễn và công nhận điểm nếu SV hoàn thành nhiệm vụ học tập của đơn vị quản lý đào tạo cấp cho SV trước khi SV được cử đi học tập để tổ chức việc xét miễn và công nhận điểm học phần. SV căn cứ kết quả xét miễn và công nhận điểm học phần được phê duyệt, thông qua tư vấn của cố vấn học tập, lập kế hoạch học tập toàn khóa và đăng ký học các học phần cần phải tích lũy cho các học kỳ. trong thời gian học tập, SV có thể làm đơn đề nghị đơn vị đào tạo xem xét miễn và công nhận điểm học phần bổ sung nếu có các chứng chỉ, chứng nhận được đề cập tại khoản 4, điều 3 của quy định này xem mẫu đơn tại phụ lục 2. đơn vị đào tạo có trách nhiệm xét miễn và công nhận điểm học phần do SV nộp bổ sung các chứng chỉ lập danh sách SV được xét miễn và công nhận điểm học phần và gửi cùng bản sao chứng chỉ có ký xác nhận của trưởng đơn vị đào tạo cho phòng đào tạo. phòng đào tạo có trách nhiệm kiểm tra nhập điểm miễn vào phần mềm quản lý đào tạo. danh sách SV được xét miễn và công nhận điểm học phần và bản sao chứng chỉ được lưu hồ sơ điểm do phòng đào tạo quản lý. điều 3. nguyên tắc, hướng dẫn xét miễn và công nhận điểm học phần chỉ xem xét và công nhận giá trị chuyển đổi kết quả học tập và khối lượng kiến thức được miễn trừ cho các học phần trong CTĐT sẽ học mà trong CTĐT đã học trước người học đã tích lũy được có nội dung và khối lượng tương đương hoặc lớn hơn. đối với khóa 47 trở về sau, khối lượng tín chỉ tối đa được công nhận, chuyển đổi không vượt quá 50% khối lượng học tập tối thiểu của CTĐT riêng đối với các ngành đào tạo giáo viên thực hiện theo hướng dẫn của bộ giáo dục và đào tạo. học phần chỉ được xem là tích lũy khi đạt từ điểm D trở lên theo thang điểm chữ học phần giáo dục quốc phòng và an ninh phải đạt từ điểm D+ trở lên hoặc đạt từ điểm 5,0 trở lên theo thang điểm 10. cách quy đổi điểm thang điểm 10, thang điểm chữ và thang điểm 4 được thực hiện theo bảng sau đây  điểm theo thang điểm 10  điểm theo thang điểm chữ  điểm theo thang điểm 4  ------------------------------------------------------------------------------  9,0-10,0  A  4,0   8,0-8,9  B+  3,5   7,0-7,9  B  3,0   6,5-6,9  C+  2,5   5,5-6,4  C  2,0   5,0-5,4  D+  1,5   5,0  D  1,0  nếu có 1 học phần hoặc nhiều học phần được xét miễn từ 2 học phần trở lên đã học thì điểm của học phần được xét miễn là trung bình có trọng số của điểm các học phần đã học trọng số là số tín chỉ hoặc số đơn vị học trình của các học phần đã học. nếu có 2 học phần được xét miễn từ 1 học phần đã học thì điểm của các học phần được miễn là điểm của học phần đã học.",
  "entities": [
    "",
    "cho",
    "lên",
    "9,0",
    "thành lập",
    "phòng",
    "1,5",
    "cùng",
    "hội đồng",
    "in",
    "mẫu đơn",
    "ngoài ra",
    "10,0",
    "dữ liệu",
    "bộ môn",
    "trở",
    "nộp",
    "8,9",
    "tương đương",
    "trưởng",
    "giáo vụ",
    "gửi",
    "5",
    "chịu",
    "3,0",
    "căn cứ",
    "xét",
    "ban hành quyết định",
    "phó trưởng",
    "tại",
    "trước",
    "nội dung",
    "quốc phòng",
    "điều chỉnh",
    "-",
    "khoản",
    "2,0",
    "xác nhận",
    "1",
    "đối chiếu",
    "chuyển đổi",
    "phản hồi",
    "đó",
    "ĐHCT",
    "thuộc",
    "việc",
    "trình",
    "một",
    "mỗi",
    "quy trình",
    "khoa",
    "tín chỉ",
    "7,0",
    "5,0",
    "5,5",
    "học kỳ",
    "sai sót",
    "từng",
    "thị thực",
    "bổ sung",
    "gồm",
    "hơn",
    "trung bình",
    "thêm",
    "trường hợp",
    "tối đa",
    "kiến thức",
    "kiểm tra",
    "trường",
    "10",
    "cao đẳng",
    "làm",
    "6,4",
    "kinh nghiệm",
    "trình độ",
    "chuyên ngành",
    "công nhận",
    "theo",
    "có thể",
    "ngành",
    "giảng viên",
    "ĐHCT.",
    "ủy viên",
    "vào",
    "an ninh",
    "ngoài",
    "phép",
    "điều",
    "tổng hợp",
    "trong",
    "sau",
    "trách nhiệm",
    "thông qua",
    "SV.",
    "khác",
    "và",
    "sử dụng",
    "chứng nhận",
    "biên bản",
    "6,9",
    "như",
    "đề cập",
    "mà",
    "tích lũy",
    "gọi",
    "đơn",
    "nếu",
    "trợ lý",
    "sinh viên",
    "riêng",
    "viện",
    "khối lượng",
    "giáo dục",
    "lập",
    "quá",
    "kèm",
    "B",
    "đạt",
    "bản sao",
    "điểm",
    "tổ",
    "thành viên",
    "được",
    "để",
    "kế hoạch",
    "khóa",
    "xem xét",
    "cơ sở",
    "chỉ",
    "về",
    "hiệu trưởng",
    "6",
    "khi",
    "vượt",
    "thang",
    "kết quả",
    "văn bản",
    ".",
    "SV",
    "phê duyệt",
    "quản lý",
    "từ",
    "CTĐT",
    "miễn trừ",
    "bảng",
    "cố vấn",
    "liên quan",
    "phần mềm",
    "lại",
    "thực hiện",
    "thu nhận",
    "tổ chức",
    "miễn",
    "phụ lục",
    "đào tạo",
    "đề nghị",
    "phụ trách",
    "phải",
    "do",
    "này",
    "5,4",
    "học phần",
    "1,0",
    "số",
    "tối thiểu",
    "A",
    "%",
    "nhiệm vụ",
    "ít nhất",
    "miễn là",
    "cấp",
    "4",
    "nhập",
    "C",
    "đối với",
    "7",
    "toàn",
    "hướng dẫn",
    "các",
    "cách",
    "xem",
    "nước",
    "quyết định",
    "chứng chỉ",
    "D",
    "lưu",
    "học",
    "không",
    "phát hiện",
    "+",
    "giá trị",
    "nguyên tắc",
    "3",
    "học tập",
    "lãnh đạo",
    "tư vấn",
    "chính quy",
    "đi",
    "hoàn thành",
    "trọng",
    "xét duyệt",
    "6,5",
    "là",
    "nước ngoài",
    "quy đổi",
    "đăng ký",
    "3,5",
    "đã",
    "viện trưởng",
    "danh sách",
    "...",
    "2",
    "2,5",
    "thời gian",
    "quy định",
    "47",
    "nhiều",
    "người",
    "4,0",
    "50",
    "8,0",
    "có",
    "học trình",
    "cử",
    "thông tin",
    "7,9",
    "đính",
    "ký",
    "chữ",
    "giáo viên",
    "yêu cầu",
    "cần",
    "thì",
    "bộ",
    "hồ sơ",
    "sẽ",
    "lớn",
    "đơn vị",
    "mẫu",
    "văn bằng",
    "nhận",
    "đây",
    "của",
    "hoặc",
    ","
  ],
  "relationships": [
    {
      "source": "hiệu trưởng",
      "target": "hội đồng",
      "relationship": "ban hành quyết định thành lập"
    },
    {
      "source": "trưởng đơn vị đào tạo",
      "target": "tổ xét miễn và công nhận điểm học phần",
      "relationship": "chịu trách nhiệm ban hành quyết định thành lập"
    },
    {
      "source": "tổ xét miễn và công nhận điểm học phần",
      "target": "SV",
      "relationship": "chịu trách nhiệm xem xét và đề nghị công nhận"
    },
    {
      "source": "phòng đào tạo",
      "target": "kết quả xét miễn và công nhận điểm học phần",
      "relationship": "kiểm tra đối chiếu"
    },
    {
      "source": "SV",
      "target": "đơn vị đào tạo",
      "relationship": "gửi đơn đề nghị"
    },
    {
      "source": "SV",
      "target": "cố vấn học tập",
      "relationship": "thông qua"
    },
    {
      "source": "đơn vị đào tạo",
      "target": "chứng chỉ",
      "relationship": "kiểm tra hoặc đề nghị xác nhận thông tin"
    },
    {
      "source": "SV",
      "target": "kế hoạch học tập",
      "relationship": "lập"
    },
    {
      "source": "tổ xét miễn và công nhận điểm học phần",
      "target": "biên bản",
      "relationship": "lập"
    },
    {
      "source": "phòng đào tạo",
      "target": "dữ liệu",
      "relationship": "nhập"
    },
    {
      "source": "SV",
      "target": "học phần",
      "relationship": "được xét miễn"
    },
    {
      "source": "SV",
      "target": "chứng chỉ",
      "relationship": "đính kèm theo đơn"
    },
    {
      "source": "SV",
      "target": "quyết định thu nhận",
      "relationship": "gửi đính kèm theo đơn"
    },
    {
      "source": "SV",
      "target": "học phần",
      "relationship": "được miễn"
    },
    {
      "source": "hội đồng",
      "target": "kết quả xét miễn và công nhận điểm học phần",
      "relationship": "phê duyệt"
    },
    {
      "source": "SV",
      "target": "học phần",
      "relationship": "được công nhận"
    }
  ]
}