{
  "chunk_id": "8873c31d-16a6-4d91-8f91-cc68a515aae1",
  "text": "PHÂN LOẠI ĐỂ ĐÁNH GIÁ trong thời gian người học bị kỷ luật mức khiển trách, khi đánh giá kết quả rèn luyện không được vượt quá loại khá. trong thời gian người học bị kỷ luật mức cảnh cáo, khi đánh giá kết quả rèn luyện không được vượt quá loại trung bình. người học bị kỷ luật mức đình chỉ học tập không được đánh giá rèn luyện trong thời gian bị đình chỉ. người học bị kỷ luật mức buộc thôi học không được đánh giá kết quả rèn luyện. người học hoàn thành chương trình học và tốt nghiệp chậm so với quy định của khóa học thì tiếp tục được đánh giá kết quả rèn luyện trong thời gian đang hoàn thành bổ sung chương trình học và tốt nghiệp, tùy thuộc vào nguyên nhân để quy định mức đánh giá rèn luyện tại kỳ bổ sung. người học khuyết tật, tàn tật, mồ côi cả cha lẫn mẹ hoặc cha hoặc mẹ, hoàn cảnh gia đình đặc biệt khó khăn có xác nhận của địa phương theo quy định đối với những hoạt động rèn luyện không có khả năng tham gia hoặc đáp ứng yêu cầu chung thì được ưu tiên, động viên, khuyến khích, cộng điểm khi đánh giá kết quả rèn luyện qua sự nỗ lực và tiến bộ của người học tùy thuộc vào đối tượng và hoàn cảnh cụ thể. người học nghỉ học tạm thời được bảo lưu kết quả rèn luyện sẽ được đánh giá kết quả rèn luyện khi tiếp tục trở lại học tập theo quy định. người học đồng thời học hai chương trình đào tạo sẽ được đánh giá kết quả rèn luyện tại đơn vị quản lý chương trình thứ nhất và lấy ý kiến nhận xét của đơn vị quản lý chương trình thứ hai làm căn cứ, cơ sở để đánh giá thêm. trường hợp chương trình thứ nhất đã hoàn thành thì đơn vị quản lý chương trình thứ hai sẽ tiếp tục đánh giá kết quả rèn luyện của người học. người học chuyên trường được sự đồng ý của hiệu trưởng hai cơ sở giáo dục đại học thì được bảo lưu kết quả rèn luyện của cơ sở giáo dục đại học cũ khi học tại cơ sở giáo dục đại học mới và tiếp tục được đánh giá kết quả rèn luyện ở các học kỳ tiếp theo. 6. SỬ DỤNG KẾT QUẢ kết quả đánh giá rèn luyện từng học kỳ, năm học của người học được lưu trong hồ sơ quản lý người học của trường, được sử dụng trong xét duyệt học bổng, xét khen thưởng - kỷ luật, xét thôi học, ngừng học, xét lưu trú ký túc xá, xét giải quyết việc làm thêm, xét miễn giảm chi phí, dịch vụ và sinh hoạt trong ký túc xá và các ưu tiên khác tùy theo quy định của cơ sở giáo dục đại học. kết quả đánh giá rèn luyện toàn khóa học được lưu trong hồ sơ quản lý người học của cơ sở giáo dục đại học, làm căn cứ để xét thi tốt nghiệp, làm luận văn hoặc khóa luận tốt nghiệp. kết quả đánh giá rèn luyện toàn khóa học được ghi chung vào bảng điểm kết quả học tập và lưu trong hồ sơ của người học khi tốt nghiệp ra trường. người học có kết quả rèn luyện xuất sắc được cơ sở giáo dục đại học xem xét biểu dương, khen thưởng. người học bị xếp loại rèn luyện yếu kém trong hai học kỳ liên tiếp thì phải tạm ngừng học ít nhất một học kỳ ở học kỳ tiếp theo và nếu bị xếp loại rèn luyện yếu, kém hai học kỳ liên tiếp lần thứ hai thì sẽ bị buộc thôi học. 7.",
  "entities": [
    "hồ sơ",
    "khác",
    "hoàn thành",
    "yếu",
    "đối tượng",
    "người",
    "nghỉ",
    "chi phí",
    "xem xét",
    "phải",
    "đình chỉ",
    "đối với",
    "tạm thời",
    "cũ",
    "KẾT QUẢ",
    "học",
    "thi",
    "trở lại",
    "khóa",
    "đang",
    "tại",
    "thứ",
    "loại",
    "hoạt động",
    "xếp",
    "những",
    "mức",
    ",",
    "trung bình",
    "căn cứ",
    "cảnh cáo",
    "của",
    "hoặc",
    "đào tạo",
    "bảo lưu",
    "làm",
    "thêm",
    "xét duyệt",
    "quá",
    ".",
    "tiếp tục",
    "7",
    "thôi",
    "việc làm",
    "năm học",
    "theo",
    "ký túc xá",
    "bị",
    "hai",
    "tham gia",
    "đánh giá",
    "ĐỂ",
    "khiển trách",
    "rèn luyện",
    "cha",
    "cụ thể",
    "khả năng",
    "cơ sở",
    "từng",
    "luận",
    "yếu kém",
    "ý kiến",
    "6",
    "quy định",
    "tàn tật",
    "học kỳ",
    "mồ côi",
    "thời gian",
    "chung",
    "tiếp theo",
    "tiến bộ",
    "kém",
    "khó khăn",
    "vượt",
    "quản lý",
    "ít nhất",
    "thuộc",
    "chuyên",
    "các",
    "liên tiếp",
    "địa phương",
    "nỗ lực",
    "SỬ DỤNG",
    "tốt nghiệp",
    "lẫn",
    "trường",
    "trong",
    "khi",
    "hiệu trưởng",
    "qua",
    "lấy",
    "đồng thời",
    "ưu tiên",
    "sinh hoạt",
    "đã",
    "mới",
    "chậm",
    "đặc biệt",
    "kỷ luật",
    "gia đình",
    "sự",
    "sẽ",
    "PHÂN LOẠI",
    "sử dụng",
    "không",
    "toàn",
    "mẹ",
    "học bổng",
    "-",
    "thì",
    "nhất",
    "nếu",
    "trường hợp",
    "khá",
    "kết quả",
    "giáo dục",
    "nguyên nhân",
    "có",
    "cộng",
    "được",
    "miễn giảm",
    "tùy",
    "một",
    "lần",
    "bảng",
    "ghi",
    "buộc",
    "với",
    "đơn vị",
    "động viên",
    "và",
    "khuyến khích",
    "để",
    "ngừng",
    "chương trình",
    "dịch vụ",
    "ra",
    "khuyết tật",
    "học tập",
    "so",
    "đồng ý",
    "cả",
    "luận văn",
    "ở",
    "lưu trú",
    "tạm",
    "đại học",
    "kỳ",
    "xác nhận",
    "lưu",
    "xuất sắc",
    "yêu cầu",
    "ĐÁNH GIÁ",
    "điểm",
    "biểu dương",
    "xét",
    "khen thưởng",
    "nhận xét",
    "đáp ứng",
    "bổ sung",
    "vào",
    "hoàn cảnh",
    "giải quyết"
  ],
  "relationships": [
    {
      "source": "người học",
      "target": "kỷ luật",
      "relationship": "bị"
    },
    {
      "source": "người học",
      "target": "đánh giá",
      "relationship": "được"
    },
    {
      "source": "người học",
      "target": "kết quả rèn luyện",
      "relationship": "được đánh giá"
    },
    {
      "source": "người học",
      "target": "kết quả rèn luyện",
      "relationship": "không được vượt quá"
    },
    {
      "source": "người học",
      "target": "hoàn thành chương trình học",
      "relationship": "hoàn thành"
    },
    {
      "source": "người học",
      "target": "được ưu tiên",
      "relationship": "được"
    },
    {
      "source": "người học",
      "target": "kết quả rèn luyện",
      "relationship": "được bảo lưu"
    },
    {
      "source": "kết quả đánh giá rèn luyện",
      "target": "hồ sơ quản lý",
      "relationship": "được lưu trong"
    },
    {
      "source": "kết quả đánh giá rèn luyện",
      "target": "xét duyệt học bổng",
      "relationship": "được sử dụng trong"
    },
    {
      "source": "người học",
      "target": "khen thưởng",
      "relationship": "được xem xét"
    },
    {
      "source": "người học",
      "target": "buộc thôi học",
      "relationship": "sẽ bị"
    },
    {
      "source": "người học",
      "target": "đánh giá kết quả rèn luyện",
      "relationship": "tiếp tục được"
    },
    {
      "source": "người học",
      "target": "đồng ý",
      "relationship": "được"
    },
    {
      "source": "người học",
      "target": "đánh giá",
      "relationship": "được đánh giá"
    }
  ]
}