{
  "chunk_id": "97d25355-8e57-4779-9bfc-8973582521b5",
  "text": "điều 2. một số quy định chung  \r\nsinh viên muốn vào ở nội trú tại KTX phải làm các thủ tục và nộp tiền thuê chỗ ở sau đây gọi là phí KTX theo quy định. riêng sinh viên bố trí ở tại KTX-B, còn phải ký hợp đồng thuê chỗ ở theo mẫu với trung tâm phục vụ sinh viên PVSP. việc đăng ký nội trú và sắp xếp chỗ ở được tiến hành vào đầu mỗi năm học và có giá trị trong năm học. năm học tiếp theo, nếu có nhu cầu ở nội trú, sinh viên phải thực hiện lại các thủ tục và được sắp xếp lại chỗ ở mới. sinh viên phải tuân theo sự quản lý, điều động, sắp xếp chỗ ở của trung tâm PVSV nếu có nhu cầu thay đổi chỗ ở phải được sự đồng ý của trung tâm PVSV. phí KTX nộp theo học kỳ vào đều mỗi học 1. quá thời gian quy định, nếu sinh viên không nộp phí KTX, xem như sinh viên không có nhu cầu ở, hệ thống sẽ hủy bỏ chỗ ở sinh viên đã bố trí. sinh viên trả chỗ trước thời hạn sẽ được hoàn phí KTX thời gian còn lại thực hiện đúng các thủ tục hoàn phí theo quy định. sinh viên được cấp phiếu đăng ký nội trú ĐKM7. phiếu ĐKNT dùng để kiểm soát sinh viên tại phòng ở và xuất trình cho bộ phận chức năng khi có yêu cầu. phiếu ĐKNT sử dụng có thời hạn trong khu vực KTX. khi phụ huynh hoặc người thân đến thăm có nhu cầu lưu lại qua đêm, sinh viên phải đăng ký với văn phòng trung tâm PVSV hoặc tổ bảo vệ KTX, sẽ được bố trí ở khu vực riêng. điều 3. quy định về sinh hoạt  \r\nsinh viên nội trú khi ra vào khu vực KTX phải mang thẻ sinh viên và đúng giờ quy định. không làm ồn ào gây ảnh hưởng đến người khác trong giờ nghỉ buổi trưa từ 12 giờ đến 13 giờ buổi tối từ 23 giờ đến 5 giờ sáng hôm sau. không được qua khu vực KTX sinh viên khác giới không tiếp khách trong phòng ở kể cả sinh viên nội trú ở phòng khác. không hút thuốc trong phòng ở và khu vực công cộng. không treo màn che màn quanh giường ngủ quần áo, đồ dùng cá nhân, sách vở phải sắp xếp gọn gàng, ngăn nắp. không chơi thể thao trong khuôn viên KTX, trừ những khu vực được quy định. không tổ chức và uống rượu, bia trong KTX. không được nấu ăn trong phòng ở và khu vực KTX trừ các dãy nhà có thiết kế và lắp đặt trang thiết bị cho phép nấu ăn tại KTX-A không để thức ăn, thực phẩm vào tủ đựng đồ. sinh viên khi rời khỏi KTX dưới 05 ngày trừ những ngày nghỉ được trường quy định phải báo với phòng trưởng người đại diện của mỗi phòng, được chỉ định hay do sinh viên cử ra nếu rời khỏi KTX từ 05 ngày trở lên, phòng trưởng có trách nhiệm báo với giám thị. điều 4.",
  "category": "KTX",
  "relationships": [
    {
      "source": "sinh viên",
      "target": "KTX",
      "relationship": "muốn vào ở"
    },
    {
      "source": "sinh viên",
      "target": "phí KTX",
      "relationship": "nộp"
    },
    {
      "source": "sinh viên",
      "target": "hợp đồng thuê chỗ ở",
      "relationship": "ký"
    },
    {
      "source": "sinh viên",
      "target": "trung tâm phục vụ sinh viên PVSP",
      "relationship": "tuân theo"
    },
    {
      "source": "sinh viên",
      "target": "chỗ ở",
      "relationship": "sắp xếp"
    },
    {
      "source": "sinh viên",
      "target": "phiếu đăng ký nội trú ĐKM7",
      "relationship": "được cấp"
    },
    {
      "source": "sinh viên",
      "target": "văn phòng trung tâm PVSV",
      "relationship": "đăng ký"
    },
    {
      "source": "sinh viên",
      "target": "thẻ sinh viên",
      "relationship": "mang"
    },
    {
      "source": "sinh viên",
      "target": "phòng ở",
      "relationship": "không tiếp khách"
    },
    {
      "source": "sinh viên",
      "target": "thức ăn",
      "relationship": "không để vào"
    },
    {
      "source": "sinh viên",
      "target": "phòng trưởng",
      "relationship": "báo"
    },
    {
      "source": "phòng trưởng",
      "target": "giám thị",
      "relationship": "báo"
    },
    {
      "source": "sinh viên",
      "target": "chỗ ở",
      "relationship": "hủy bỏ"
    },
    {
      "source": "sinh viên",
      "target": "phí KTX",
      "relationship": "hoàn"
    }
  ]
}