{
  "chunk_id": "9cac437d-d313-43f0-bc29-f48133d07a79",
  "text": "cần thơ, ngày... tháng... năm 20.. SINH VIÊN  \r\nký tên và ghi rõ họ tên  \r\n\r\nghi chú  \r\n- sinh viên nộp đơn này cho trường chuyên ngànhkhoaviện thông qua quý thầy, cô là cố vấn học tập của lớp để xét miễn và công nhận điểm học phần cho SV. - đơn có đính kèm theo bản sao các quyết định cử đi học và quyết định thu nhận của trường ĐHCT văn bản xác nhận các học phần được xét miễn và công nhận điểm nếu SV hoàn thành nhiệm vụ học tập của đơn vị quản lý đào tạo cấp cho SV trước khi SV được cử đi học tập và các văn bản kết quả học tập sinh viên do cơ sở nơi sinh viên được cử đến học tập cấp. văn bản kết quả học tập do đơn vị nơi sinh viên đến học tập cấp có thể là chứng chỉ, chứng nhận, bảng điểm, giấy xác nhận kết quả học tập... được sử dụng để làm căn cứ xét miễn và công nhận điểm học phần. - sinh viên cần lưu ý việc có được xét miễn và công nhận điểm học phần thuộc CTĐT mà sinh viên đang theo học như đơn đề nghị của sinh viên hay không còn tùy thuộc vào kết quả học tập, trên cơ sở nguyên tắc và hướng dẫn xét miễn và công nhận điểm học phần của trường ĐHCT. phụ lục 6 mẫu biên bản xét miễn và công nhận điểm học phần của tổ xét miễn và công nhận điểm học phần của đơn vị  \r\n TRƯỜNG ĐẠI HỌC CÀN THƠ  \r\n CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \r\n TRƯỜNG KHOAVIỆN  \r\nđộc lập - tự do - hạnh phúc  \r\nsố BB-... cần thơ, ngày...",
  "category": "Dao_tao",
  "relationships": [
    {
      "source": "SINH VIÊN",
      "target": "đơn",
      "relationship": "nộp"
    },
    {
      "source": "đơn",
      "target": "trường",
      "relationship": "gửi đến"
    },
    {
      "source": "trường",
      "target": "học phần",
      "relationship": "xét miễn và công nhận"
    },
    {
      "source": "sinh viên",
      "target": "học phần",
      "relationship": "được xét miễn và công nhận"
    },
    {
      "source": "sinh viên",
      "target": "nhiệm vụ",
      "relationship": "hoàn thành"
    },
    {
      "source": "trường ĐHCT",
      "target": "hướng dẫn",
      "relationship": "cung cấp"
    },
    {
      "source": "văn bản",
      "target": "kết quả học tập",
      "relationship": "cấp"
    },
    {
      "source": "sinh viên",
      "target": "cơ sở",
      "relationship": "được cử đến"
    },
    {
      "source": "sinh viên",
      "target": "quý thầy, cô",
      "relationship": "thông qua"
    }
  ]
}