{
  "chunk_id": "9de69143-ddd2-478f-9b73-0f9a5423907a",
  "text": "chuyển cơ sở đào tạo, chuyển ngành, chuyển hình thức học. trao đổi sinh viên và hợp tác trong đào tạo sinh viên được xem xét chuyển cơ sở đào tạo khi có đủ các điều kiện sau không đang là sinh viên trình độ năm thứ nhất hoặc năm cuối khóa, không thuộc diện bị xem xét buộc thôi học và còn đủ thời gian học tập theo quy định. sinh viên đạt điều kiện trúng tuyển của chương trình, ngành đào tạo cùng khóa tuyển sinh tại nơi chuyển đến. nơi chuyển đến có đủ các điều kiện bảo đảm chất lượng, chưa vượt quá năng lực đào tạo đối với chương trình, ngành đào tạo đó theo quy định hiện hành của bộ giáo dục và đào tạo. được sự đồng ý của hiệu trưởng cơ sở đào tạo xin chuyển đi và hiệu trưởng cơ sở đào tạo xin chuyển đến. sinh viên từ khóa 47 trở về sau được xem xét chuyển sang học một chương trình, một ngành đào tạo khác khi có đủ các điều kiện sau không đang là sinh viên trình độ năm thứ nhất hoặc năm cuối khóa, không thuộc diện bị xem xét buộc thôi học và còn đủ thời gian học tập theo quy định. sinh viên đạt điều kiện trúng tuyển của chương trình, ngành đào tạo trong cùng khóa tuyển sinh. chương trình, ngành đào tạo đáp ứng đủ các điều kiện bảo đảm chất lượng, chưa vượt quá năng lực đào tạo theo quy định hiện hành của bộ giáo dục và đào tạo. được sự đồng ý của trưởng đơn vị đào tạo phụ trách chương trình, ngành đào tạo và của hiệu trưởng. sinh viên được xem xét chuyển từ đào tạo theo hình thức chính quy sang hình thức vừa làm vừa học hoặc hình thức đào tạo từ xa của trường nếu còn đủ thời gian học tập theo quy định đối với hình thức chuyển đến và được sự đồng ý của hiệu trưởng. trao đổi sinh viên và hợp tác trong đào tạo trong hợp tác đào tạo giữa trường và cơ sở đào tạo khác, nếu được hiệu trưởng của hai cơ sở đào tạo đồng ý, sinh viên có thể đăng ký thực hiện học một số học phần tại cơ sở đào tạo khác. số lượng tín chỉ mà sinh viên tích lũy tại cơ sở đào tạo khác nếu có không vượt quá 5% tổng khối lượng của chương trình đào tạo. sinh viên chuyển cơ sở đào tạo, chuyển chương trình, ngành đào tạo hoặc chuyển hình thức học sinh viên trao đổi và hợp tác trong đào tạo được xem xét công nhận kết quả học tập hoặc chuyển đổi tín chỉ đã tích lũy theo quy định hiện hành của trường. chương II  TỔ CHỨC ĐÀO TẠO  điều 13. trách nhiệm của trường đại học cần thơ và sinh viên trong việc đăng ký học phần trách nhiệm của trường đại học cần thơ đầu khóa học, trường cung cấp cho sinh viên kế hoạch học tập chuẩn toàn khóa của ngành học, quy định về công tác học vụ và bố trí cố vấn học tập cho từng lớp chuyên ngành. viên chức phụ trách công tác cố vấn học tập chịu trách nhiệm quản lý sinh viên căn cứ kế hoạch học tập chuẩn toàn khóa, tư vấn sinh viên xây dựng kế hoạch học tập toàn khóa và thực hiện quá trình học tập theo đúng quy định của trường. đầu mỗi học kỳ, trường thông báo cho sinh viên những học phần sẽ giảng dạy trong học kỳ đó và thời khóa biểu của từng học phần tương ứng. trách nhiệm của sinh viên sinh viên phải thực hiện đăng ký học phần trước khi học kỳ mới bắt đầu sinh viên mới trúng tuyển không phải đăng ký học phần cho học kỳ đầu tiên của khóa học. các học phần đăng ký phải theo kế hoạch học tập toàn khóa.",
  "entities": [
    "",
    "cho",
    "cùng",
    "mới",
    "trao đổi",
    "trở",
    "thông báo",
    "hợp tác",
    "trưởng",
    "5",
    "chịu",
    "căn cứ",
    "tại",
    "quá trình",
    "trước",
    "đáp ứng",
    "giảng dạy",
    "chuyển đổi",
    "chất lượng",
    "đó",
    "thuộc",
    "việc",
    "biểu",
    "II",
    "một",
    "mỗi",
    "tín chỉ",
    "học kỳ",
    "giữa",
    "TỔ CHỨC",
    "từng",
    "chuẩn",
    "buộc",
    "trường",
    "làm",
    "trình độ",
    "chuyên ngành",
    "công nhận",
    "chương",
    "theo",
    "có thể",
    "ngành",
    "còn",
    "đủ",
    "trúng tuyển",
    "một số học phần",
    "điều",
    "trong",
    "sang",
    "sau",
    "trách nhiệm",
    "khác",
    "và",
    "năng lực",
    "xa",
    "mà",
    "vừa",
    "tích lũy",
    "nếu",
    "đến",
    "sinh viên",
    "giáo dục",
    "thời",
    "thứ",
    "khối lượng",
    "quá",
    "hiện hành",
    "đang",
    "đạt",
    "đầu tiên",
    "cơ sở",
    "được",
    "nhất",
    "khóa",
    "kế hoạch",
    "bố trí",
    "xem xét",
    "chưa",
    "về",
    "hiệu trưởng",
    "hình thức",
    "khi",
    "vượt",
    "kết quả",
    ".",
    "số lượng",
    "từ",
    "quản lý",
    "năm",
    "cố vấn",
    "sự",
    "xây dựng",
    "thực hiện",
    "tương ứng",
    "đại học",
    "bảo đảm",
    "đào tạo",
    "đúng",
    "phụ trách",
    "phải",
    "13",
    "học phần",
    "diện",
    "%",
    "từng lớp",
    "đối với",
    "học sinh viên",
    "đầu",
    "toàn",
    "những",
    "các",
    "viên chức",
    "bị",
    "thôi",
    "học",
    "không",
    "vụ",
    "học tập",
    "chuyển",
    "đi",
    "chính quy",
    "tư vấn",
    "là",
    "đăng ký",
    "đã",
    "thơ",
    "cuối",
    "thời gian",
    "quy định",
    "tuyển sinh",
    "47",
    "công tác",
    "bắt đầu",
    "có",
    "ĐÀO TẠO",
    "xin",
    "cần",
    "cung cấp",
    "hai",
    "điều kiện",
    "nơi",
    "bộ",
    "sẽ",
    "đơn vị",
    "đồng ý",
    "tổng",
    "của",
    "chương trình",
    "hoặc",
    ","
  ],
  "relationships": [
    {
      "source": "sinh viên",
      "target": "cơ sở đào tạo",
      "relationship": "chuyển"
    },
    {
      "source": "sinh viên",
      "target": "ngành đào tạo",
      "relationship": "chuyển"
    },
    {
      "source": "sinh viên",
      "target": "hình thức học",
      "relationship": "chuyển"
    },
    {
      "source": "sinh viên",
      "target": "cơ sở đào tạo",
      "relationship": "trao đổi"
    },
    {
      "source": "sinh viên",
      "target": "hợp tác",
      "relationship": "trong"
    },
    {
      "source": "sinh viên",
      "target": "điều kiện",
      "relationship": "đạt"
    },
    {
      "source": "cơ sở đào tạo",
      "target": "hiệu trưởng",
      "relationship": "đồng ý"
    },
    {
      "source": "sinh viên",
      "target": "thời gian học tập",
      "relationship": "còn đủ"
    },
    {
      "source": "sinh viên",
      "target": "kết quả học tập",
      "relationship": "công nhận"
    },
    {
      "source": "trường đại học cần thơ",
      "target": "sinh viên",
      "relationship": "cung cấp"
    },
    {
      "source": "sinh viên",
      "target": "học phần",
      "relationship": "đăng ký"
    },
    {
      "source": "sinh viên",
      "target": "kế hoạch học tập",
      "relationship": "xây dựng"
    },
    {
      "source": "trường",
      "target": "học kỳ",
      "relationship": "thông báo"
    },
    {
      "source": "sinh viên",
      "target": "học phần",
      "relationship": "thực hiện"
    },
    {
      "source": "sinh viên",
      "target": "học phần",
      "relationship": "tích lũy"
    },
    {
      "source": "học phần",
      "target": "chương trình đào tạo",
      "relationship": "thuộc"
    }
  ]
}