{
  "chunk_id": "a1ce86b1-d90f-4e13-8d86-e34ec28bd92d",
  "text": "quản lý chương trình đào tạo chất lượng cao và chương trình đào tạo tiên tiến hiệu trưởng thành lập các tổ chức quản lý cấp trường và cấp đơn vị để thực hiện công tác quản lý CTĐTCLC và CTĐTTT. quản lý CTĐTCLC và CTĐTTT cấp trường là ban quản lý chương trình đào tạo chất lượng cao hoặc ban quản lý chương trình đào tạo tiên tiến do hiệu trưởng làm trưởng ban, một phó hiệu trưởng là phó trưởng ban, lãnh đạo đơn vị quản lý CTĐTCLC hoặc CTĐTTT làm ủy viên thường trực, lãnh đạo các đơn vị phòng đào tạo, phòng công tác sinh viên, phòng tài chính, phòng quản trị - thiết bị, phòng quản lý khoa học, phòng hợp tác quốc tế, phòng tổ chức - cán bộ, văn phòng trường, trung tâm quản lý chất lượng, trung tâm học liệu, trung tâm đánh giá năng lực ngoại ngữ, trung tâm thông tin và quản trị mạng và đơn vị phụ trách chuyên môn ngành đào tạo làm ủy viên. ban quản lý CTĐTCLC và CTĐTTT có nhiệm vụ và quyền hạn trong việc chỉ đạo, quản lý, hỗ trợ các đơn vị thực hiện đúng quy định này và các quy định hiện hành khác nhằm đạt hiệu quả quản lý từ trường đến đơn vị xem xét và xử lý những khó khăn, vướng mắc và phát sinh vượt quá khả năng, quyền hạn giải quyết của đơn vị quản lý CTĐT. căn cứ đề xuất của đơn vị quản lý CTĐTCLC và CTĐTTT, của phòng đào tạo và phòng tổ chức - cán bộ, hiệu trưởng ban hành quyết định thành lập ban quản lý chương trình đào tạo chất lượng cao và ban quản lý chương trình đào tạo tiên tiến. quản lý CTĐTCLC và CTĐTTT của đơn vị thuộc trường là tổ quản lý chương trình đào tạo chất lượng cao hoặc tổ quản lý chương trình đào tạo tiên tiến do lãnh đạo đơn vị là ủy viên thường trực ban quản lý CTĐTCLC hoặc CTĐTTT làm tổ trưởng, lãnh đạo bộ môn hoặc đơn vị tương đương có CTĐTCLC hoặc CTĐTTT làm tổ phó và các thành viên khác do đơn vị đề xuất. tổ quản lý CTĐTCLC và tổ quản lý CTĐTTT có nhiệm vụ và quyền hạn trong việc tổ chức quản lý CTĐTCLC và CTĐTTT đúng với quy định này và những quy định khác hiện hành có liên quan sử dụng hiệu quả nguồn lực được trường phân giao việc thực hiện bảo đảm chất lượng đào tạo đề xuất viên chức đảm nhiệm công tác cố vấn học tập, giảng viên tham gia giảng dạy và trợ giảng kết nối và liên kết với doanh nghiệp, nhà sử dụng lao động hỗ trợ đào tạo và người học định kỳ mỗi học kỳ tổ chức gặp gỡ, tiếp xúc với sinh viên để lắng nghe ý kiến của sinh viên truyền thông quảng bá và tư vấn tuyển sinh kịp thời báo cáo và đề xuất đến ban quản lý CTĐTCLC và CTĐTTT những khó khăn vướng mắc và phát sinh vượt quá khả năng, quyền hạn của đơn vị. căn cứ đề xuất của đơn vị và phòng tổ chức - cán bộ, hiệu trưởng ban hành quyết định thành lập tổ quản lý chương trình đào tạo chất lượng cao và tổ quản lý chương trình đào tạo tiên tiến. người tham gia tổ quản lý CTĐTCLC và CTĐTTT phải có đủ năng lực chuyên môn hoặc có kinh nghiệm trong quản lý đào tạo, bảo đảm chất lượng sử dụng thành thạo các phần mềm quản lý liên quan có năng lực ngoại ngữ đáp ứng yêu cầu công việc. điều 9. cố vấn học tập cố vấn học tập phải là giảng viên có tham gia giảng dạy CTĐTCLC và CTĐTTT phải nắm vững CTĐT, quy định về ĐTCLC và ĐTTT quy định công tác học vụ dành cho sinh viên trình độ đại học hình thức chính quy có khả năng tổ chức và quản lý lớp có khả năng hỗ trợ, tư vấn cho sinh viên của lớp được phân công trong quá trình học tập có năng lực ngoại ngữ đáp ứng yêu cầu công việc. danh sách cố vấn học tập do hiệu trưởng quyết định trên cơ sở đề nghị của đơn vị quản lý CTĐTCLC và CTĐTTT và phòng công tác sinh viên. cố vấn học tập chịu trách nhiệm tổ chức và quản lý lớp được phân công phụ trách. ngoài giờ lên lớp, cố vấn học tập phải bố trí thời gian trả lời, giải quyết các vấn đề vướng mắc của sinh viên về CTĐT, nội dung học tập, quy định công tác học vụ và các vấn đề khác sinh viên cần tư vấn và hỗ trợ. cố vấn học tập phải báo cáo kịp thời đến tổ quản lý CTĐTCLC và tổ quản lý CTĐTTT các vấn đề vượt quá khả năng hỗ trợ, tư vấn và giải quyết các ý kiến, phản ánh của sinh viên, phụ huynh và viên chức. điều 10. lớp quản lý sinh viên lớp quản lý sinh viên CTĐTCLC và CTĐTTT được tổ chức theo CTĐTCLC, CTĐTTT và khóa học. căn cứ vào số lượng sinh viên của từng CTĐTCLC và CTĐTTT của khóa học, hiệu trưởng quyết định việc phân chia thành một lớp hoặc nhiều lớp để quản lý sinh viên. mỗi lớp có một mã số lớp để phân biệt CTĐTCLC, CTĐTTT và khóa học. mỗi lớp có một cố vấn học tập đảm nhiệm công tác tổ chức và quản lý lớp tư vấn và hỗ trợ sinh viên. điều 11. tổ chức và quản lý đào tạo ngoài việc tuân theo các quy định chung về tổ chức và quản lý đào tạo trình độ đại học hiện hành, tổ chức và quản lý đào tạo CTĐTCLC và CTĐTTT phải đảm bảo tổ chức thực hiện theo phương thức đào tạo tín chỉ, sử dụng triệt để phương pháp giảng dạy mới theo hướng phát huy năng lực cá nhân của sinh viên, tăng cường rèn luyện kỹ năng mềm, kỹ năng sử dụng các trang thiết bị hiện đại và các phần mềm chuyên dụng để giải quyết các nội dung chuyên môn. chuẩn đầu ra và CTĐTCLC, CTĐTTT được tổ quản lý CTĐTCLC và tổ quản lý CTĐTTT phổ biến và giải thích rõ đến sinh viên thuộc CTĐTCLC, CTĐTTT vào đầu khóa học. mục tiêu, chuẩn đầu ra, nội dung, phương pháp giảng dạy, phương pháp đánh giá kết quả học tập, tài liệu và nguồn tài liệu học phần được ghi rõ trong đề cương chi tiết học phần và được giảng viên phổ biến cụ thể trong buổi học đầu tiên của học phần. có ít nhất 30% số tín chỉ các học phần thuộc khối kiến thức cơ sở ngành, ngành và chuyên ngành được dạy bằng ngoại ngữ, trong đó có ít nhất 1/2 số tín chỉ nêu trên do giảng viên được quy định tại điểm d khoản 1 điều 14 của quy định này đảm nhiệm. tổ chức cho sinh viên tham quan, thực hành, thực tập tại các cơ quan, tổ chức, doanh nghiệp, công ty, cơ sở sản xuất trong hoặc ngoài nước theo kế hoạch mời các giảng viên thỉnh giảng và báo cáo viên là các chuyên gia, nhà khoa học, doanh nhân, nghệ nhân đến từ cơ quan, tổ chức, doanh nghiệp ở trong nước hoặc nước ngoài tham gia giảng dạy, báo cáo chuyên đề, hướng dẫn thực hành, thí nghiệm, tư vấn phát triển nghề nghiệp hợp tác với các đơn vị sử dụng lao động, doanh nghiệp liên quan để mời tham gia, hỗ trợ hoạt động đào tạo và NCKH. áp dụng các phương pháp đánh giá kết quả học tập và chuẩn đầu ra hiện đại theo hướng chú trọng phát triển năng lực thực hành, phân tích, sáng tạo, tự cập nhật kiến thức năng lực nghiên cứu, ứng dụng khoa học và công nghệ trên nguyên tắc khách quan, minh bạch, linh hoạt, bám sát mục tiêu của mỗi học phần và của CTĐT.",
  "entities": [
    "nhiều",
    "cụ thể",
    "phó trưởng",
    "quá",
    "tiếp xúc",
    "chương trình",
    "%",
    "mã số",
    "chuyên gia",
    "bằng",
    "trợ giảng",
    "quản trị",
    "chuyên môn",
    "quy định",
    "đáp ứng",
    "khoa học",
    "ít nhất",
    "vững",
    "phân chia",
    "tài liệu",
    "đó",
    "năng lực",
    "danh sách",
    "với",
    "giải quyết",
    "đảm bảo",
    "tổ phó",
    "vào",
    "dạy",
    "chi tiết",
    "do",
    "CTĐTTT",
    "khác",
    "khóa",
    "2",
    "lắng nghe",
    "1",
    "thành",
    "đầu ra",
    "nhiệm vụ",
    "ban hành quyết định",
    "hoặc",
    "CTĐT.",
    "học kỳ",
    "vụ",
    "chuyên dụng",
    "phát sinh",
    "11",
    "phụ trách",
    "ghi",
    "từ",
    "14",
    "chuyên đề",
    "quyền hạn",
    "tổ trưởng",
    "thường trực",
    "giao",
    "đến",
    "hình thức",
    "bám",
    "để",
    "nguồn lực",
    "truyền thông",
    "sát",
    "theo",
    "điểm",
    "thường trực ban",
    ".",
    "thực hiện",
    "thỉnh giảng",
    "hoạt động",
    "hướng dẫn",
    "liên kết",
    "đơn vị",
    "tiên tiến",
    "những",
    "phổ biến",
    "phân công",
    "tương đương",
    "chất lượng",
    "nêu",
    "trưởng",
    "căn cứ",
    "điều",
    "hiện đại",
    "-",
    "phân",
    "kế hoạch",
    "nguyên tắc",
    "khách quan",
    "phương thức",
    "tham gia",
    "CTĐTTT.",
    "bảo đảm",
    "học tập",
    "ngành",
    "của",
    "mỗi",
    "phương pháp",
    "trang",
    "thí nghiệm",
    "lên lớp",
    "mềm",
    "sản xuất",
    "hiệu trưởng thành lập",
    "kỹ năng",
    "thời gian",
    "thành viên",
    "quá trình",
    "30",
    "tuyển sinh",
    "trung tâm",
    "lao động",
    "phần mềm",
    "đủ",
    "trường",
    "vượt",
    "chú trọng",
    "sáng tạo",
    "cá nhân",
    "nước ngoài",
    "chỉ đạo",
    "liên quan",
    "học",
    "cao",
    "báo cáo",
    "gặp gỡ",
    "kiến thức",
    "chung",
    "thuộc",
    "áp dụng",
    ",",
    "có",
    "kịp thời",
    "tăng cường",
    "sinh viên",
    "kết nối",
    "ngoại ngữ",
    "yêu cầu",
    "khó khăn",
    "đánh giá",
    "bộ môn",
    "hiệu quả",
    "mới",
    "ở",
    "đề nghị",
    "trách nhiệm",
    "phát huy",
    "đầu",
    "doanh nhân",
    "cập nhật",
    "giờ",
    "nghiên cứu",
    "NCKH.",
    "dành",
    "quảng bá",
    "CTĐT",
    "doanh nghiệp",
    "tham quan",
    "chịu",
    "thiết bị",
    "quyết định",
    "người",
    "cấp",
    "tuân",
    "rõ",
    "buổi",
    "cần",
    "hướng",
    "khả năng",
    "được",
    "đạt",
    "9",
    "vấn đề",
    "quản lý",
    "ban",
    "hợp tác",
    "liệu",
    "này",
    "nhằm",
    "xem xét",
    "rèn luyện",
    "thông tin",
    "số",
    "nguồn",
    "học phần",
    "đảm nhiệm",
    "đề cương",
    "công việc",
    "giảng viên",
    "phân tích",
    "chuyên ngành",
    "nắm",
    "giảng dạy",
    "nước",
    "linh hoạt",
    "nghệ nhân",
    "cố vấn",
    "một",
    "ĐTTT",
    "cơ sở",
    "phòng",
    "công ty",
    "đào tạo",
    "lớp",
    "vướng mắc",
    "phó",
    "phải",
    "công nghệ",
    "quốc tế",
    "báo cáo viên",
    "xử lý",
    "tổ",
    "triệt để",
    "đúng",
    "kết quả",
    "thực tập",
    "cơ quan",
    "hỗ trợ",
    "thực hành",
    "mục tiêu",
    "kinh nghiệm",
    "đầu tiên",
    "về",
    "ứng dụng",
    "thành lập",
    "khối",
    "d",
    "10",
    "việc",
    "minh bạch",
    "các",
    "bố trí",
    "cán bộ",
    "cho",
    "tổ chức",
    "viên chức",
    "hiệu trưởng",
    "tài chính",
    "sử dụng",
    "nhà",
    "ngoài",
    "là",
    "phụ huynh",
    "chuẩn",
    "thành thạo",
    "/",
    "phản ánh",
    "tín chỉ",
    "chính quy",
    "giải thích",
    "phát triển",
    "mạng",
    "trả lời",
    "từ trường",
    "trên",
    "văn phòng",
    "đề xuất",
    "định kỳ",
    "ĐTCLC",
    "từng",
    "tư vấn",
    "CTĐTCLC",
    "ủy viên",
    "tự",
    "nghề nghiệp",
    "mời",
    "đại học",
    "nội dung",
    "ý kiến",
    "làm",
    "lãnh đạo",
    "hiện hành",
    "trong",
    "công tác",
    "số lượng",
    "khoản",
    "và",
    "trình độ",
    "phân biệt",
    "tại"
  ],
  "relationships": [
    {
      "source": "hiệu trưởng",
      "target": "ban quản lý chương trình đào tạo chất lượng cao",
      "relationship": "thành lập"
    },
    {
      "source": "hiệu trưởng",
      "target": "ban quản lý chương trình đào tạo tiên tiến",
      "relationship": "thành lập"
    },
    {
      "source": "ban quản lý chương trình đào tạo chất lượng cao",
      "target": "các tổ chức quản lý cấp trường và cấp đơn vị",
      "relationship": "thực hiện"
    },
    {
      "source": "ban quản lý chương trình đào tạo tiên tiến",
      "target": "các tổ chức quản lý cấp trường và cấp đơn vị",
      "relationship": "thực hiện"
    },
    {
      "source": "cố vấn học tập",
      "target": "giảng viên",
      "relationship": "phải là"
    },
    {
      "source": "cố vấn học tập",
      "target": "CTĐTCLC và CTĐTTT",
      "relationship": "tham gia"
    },
    {
      "source": "cố vấn học tập",
      "target": "sinh viên",
      "relationship": "hỗ trợ"
    },
    {
      "source": "cố vấn học tập",
      "target": "tổ quản lý CTĐTCLC và tổ quản lý CTĐTTT",
      "relationship": "báo cáo"
    },
    {
      "source": "tổ quản lý CTĐTCLC",
      "target": "sinh viên",
      "relationship": "phổ biến"
    },
    {
      "source": "tổ quản lý CTĐTTT",
      "target": "sinh viên",
      "relationship": "phổ biến"
    },
    {
      "source": "hiệu trưởng",
      "target": "tổ quản lý chương trình đào tạo chất lượng cao",
      "relationship": "ban hành quyết định thành lập"
    },
    {
      "source": "hiệu trưởng",
      "target": "tổ quản lý chương trình đào tạo tiên tiến",
      "relationship": "ban hành quyết định thành lập"
    },
    {
      "source": "tổ quản lý CTĐTCLC",
      "target": "tổ trưởng",
      "relationship": "do"
    },
    {
      "source": "tổ quản lý CTĐTTT",
      "target": "tổ trưởng",
      "relationship": "do"
    },
    {
      "source": "tổ quản lý CTĐTCLC",
      "target": "các thành viên",
      "relationship": "đề xuất"
    },
    {
      "source": "tổ quản lý CTĐTTT",
      "target": "các thành viên",
      "relationship": "đề xuất"
    },
    {
      "source": "tổ quản lý CTĐTCLC",
      "target": "quy định",
      "relationship": "tuân theo"
    },
    {
      "source": "tổ quản lý CTĐTTT",
      "target": "quy định",
      "relationship": "tuân theo"
    },
    {
      "source": "sinh viên",
      "target": "cố vấn học tập",
      "relationship": "cần tư vấn"
    },
    {
      "source": "sinh viên",
      "target": "tổ quản lý CTĐTCLC và tổ quản lý CTĐTTT",
      "relationship": "phản ánh"
    },
    {
      "source": "sinh viên",
      "target": "phụ huynh",
      "relationship": "phản ánh"
    },
    {
      "source": "tổ quản lý CTĐTCLC",
      "target": "chất lượng đào tạo",
      "relationship": "đảm bảo"
    },
    {
      "source": "tổ quản lý CTĐTTT",
      "target": "chất lượng đào tạo",
      "relationship": "đảm bảo"
    },
    {
      "source": "tổ quản lý CTĐTCLC",
      "target": "nguồn lực",
      "relationship": "sử dụng"
    },
    {
      "source": "tổ quản lý CTĐTTT",
      "target": "nguồn lực",
      "relationship": "sử dụng"
    },
    {
      "source": "tổ quản lý CTĐTCLC",
      "target": "đào tạo",
      "relationship": "hỗ trợ"
    },
    {
      "source": "tổ quản lý CTĐTTT",
      "target": "đào tạo",
      "relationship": "hỗ trợ"
    },
    {
      "source": "tổ quản lý CTĐTCLC",
      "target": "doanh nghiệp",
      "relationship": "liên kết"
    },
    {
      "source": "tổ quản lý CTĐTTT",
      "target": "doanh nghiệp",
      "relationship": "liên kết"
    }
  ]
}