{
  "chunk_id": "a6745145-0a04-42a3-a8b9-5e62e653a5ad",
  "text": "điều 23. học phí và miễn, giảm học phí học phí của từng CTĐTCLC và CTĐTTT được xác định trên cơ sở tính đúng, tính đủ chi phí đào tạo cho toàn khóa học. đề án của từng CTĐTCLC và CTĐTTT phải ghi rõ mức học phí lộ trình điều chỉnh mức học phí cho những khóa học tiếp theo nếu cần thiết phương án thu, chi và quản lý kinh phí để đảm bảo thực hiện đầy đủ các tiêu chí của CTĐTCLC bao gồm cả miễn, giảm học phí cho sinh viên thuộc diện chính sách được nhận hỗ trợ tài chính của nhà nước thực hiện trích lập các quỹ theo quy định hiện hành đối với phần chênh lệch thu chi còn lại. mức học phí và lộ trình điều chỉnh mức học phí cho phù hợp với chi phí đào tạo thực tế nếu có của CTĐTCLC và CTĐTTT được ghi rõ trong thông báo tuyển sinh, thông báo về học phí hàng năm của trường ĐHCT được công bố công khai trên trang thông tin điện tử của trường ĐHCT. sinh viên CTĐTCLC và CTĐTTT thuộc diện chính sách được nhận hỗ trợ tài chính của nhà nước sinh viên được miễn, giảm học phí theo quy định của nhà nước vẫn phải thực hiện nghĩa vụ nộp phần học phí chênh lệch nếu có của CTĐTCLC và CTĐTTT so với CTĐT đại trà. sinh viên CTĐTCLC và CTĐTTT là người nước ngoài đóng học phí theo quy định hiện hành về tiếp nhận và đào tạo sinh viên nước ngoài đến học tập, nghiên cứu tại trường ĐHCT. điều 24. quỹ học bổng và học bổng trường dành tối thiểu bằng 8% tổng thu học phí ĐTCLC và ĐTTT để chi trả học bổng khuyến khích học tập cho sinh viên CTĐTCLC và CTĐTTT. quỹ học bổng khuyến khích học tập dành cho sinh viên CTĐTCLC và CTĐTTT được sử dụng để cấp học bổng cho sinh viên CTĐTCLC và CTĐTTT theo quy định của trường ĐHCT. hiệu trưởng quyết định mức học bổng và số lượng sinh viên được nhận học bổng cho từng ngành ĐTCLC và ĐTTT. ngoài việc được hưởng học bổng theo quy định, sinh viên CTĐTCLC và CTĐTTT được xem xét nhận các học bổng khác theo quy định của nhà nước hoặc học bổng của các tổ chức, cá nhân tài trợ nếu đáp ứng các điều kiện của học bổng. CHƯƠNG IX  KHEN THƯỞNG VÀ KỶ LUẬT  điều 25. khen thưởng, kỷ luật đối với sinh viên nội dung, hình thức khen thưởng, kỷ luật đối với sinh viên CTĐTCLC và CTĐTTT được áp dụng theo quy định công tác học vụ dành cho sinh viên trình độ đại học hình thức chính quy của trường ĐHCT và các quy định khác có liên quan của bộ GDĐT và của trường ĐHCT. điều 26. khen thưởng, kỷ luật đối với viên chức nội dung, hình thức khen thưởng, kỷ luật đối với viên chức tham gia quản lý, giảng dạy, cố vấn học tập CTĐTCLC và CTĐTTT được áp dụng theo luật viên chức, pháp luật về lao động và các quy định khác có liên quan của nhà nước và của trường ĐHCT. CHƯƠNG X  TỔ CHỨC THỰC HIỆN  điều 27. trách nhiệm tổ chức thực hiện thủ trưởng đơn vị có đào tạo CTĐTCLC và CTĐTTT chịu trách nhiệm tổ chức phổ biến quy định này cho giảng viên, viên chức và sinh viên tại đơn vị kiểm tra việc thực hiện quy định này và báo cáo cho hiệu trưởng khi được yêu cầu. phòng thanh tra - pháp chế, phòng đào tạo phối hợp với các đơn vị tổ chức kiểm tra việc thực hiện quy định này và báo cáo cho hiệu trưởng.",
  "entities": [
    "",
    "miễn",
    "KỶ LUẬT",
    "IX",
    "khen thưởng",
    "KHEN THƯỞNG",
    "CHƯƠNG",
    "%",
    "ĐHCT.",
    "bằng",
    "kinh phí",
    "quy định",
    "nhận",
    "đối với",
    "đáp ứng",
    "VÀ",
    "đóng",
    "lộ trình",
    "vẫn",
    "với",
    "25",
    "đảm bảo",
    "TỔ CHỨC",
    "cá nhân tài trợ",
    "CTĐTTT",
    "khóa",
    "khác",
    "thu",
    "ghi",
    "hoặc",
    "24",
    "vụ",
    "tiếp theo",
    "đến",
    "tiêu chí",
    "khuyến khích",
    "hình thức",
    "để",
    "điều kiện",
    "theo",
    "năm",
    "thực hiện",
    ".",
    "đơn vị",
    "nhà nước",
    "những",
    "phù hợp",
    "phổ biến",
    "hưởng",
    "toàn",
    "điều",
    "nếu",
    "-",
    "tham gia",
    "CTĐTTT.",
    "điều chỉnh",
    "học tập",
    "nghĩa vụ",
    "của",
    "ngành",
    "pháp luật",
    "trang",
    "viên chức",
    "tuyển sinh",
    "lao động",
    "đủ",
    "trường",
    "học phí",
    "hàng",
    "nước ngoài",
    "nộp",
    "ĐTTT.",
    "luật",
    "diện",
    "thực tế",
    "liên quan",
    "học",
    "báo cáo",
    "thuộc",
    "công khai",
    "áp dụng",
    "kiểm tra",
    ",",
    "có",
    "tổng thu",
    "sinh viên",
    "23",
    "yêu cầu",
    "trích lập",
    "quỹ",
    "27",
    "trách nhiệm",
    "nghiên cứu",
    "khi",
    "dành",
    "CTĐT",
    "chính sách",
    "ĐHCT",
    "rõ",
    "phần",
    "đầy đủ",
    "còn",
    "người",
    "cấp",
    "quyết định",
    "GDĐT",
    "chịu",
    "thông báo",
    "được",
    "quản lý",
    "xem xét",
    "này",
    "công bố",
    "thông tin",
    "lại",
    "cần thiết",
    "giảng viên",
    "thủ trưởng",
    "giảng dạy",
    "tối thiểu",
    "cố vấn",
    "ĐTTT",
    "cơ sở",
    "phòng",
    "xác định",
    "đào tạo",
    "công tác",
    "THỰC HIỆN",
    "phải",
    "phối hợp",
    "đúng",
    "đề án",
    "kỷ luật",
    "phương án",
    "hỗ trợ",
    "thanh tra",
    "về",
    "X",
    "chi",
    "việc",
    "chi phí",
    "đại trà",
    "thu chi",
    "các",
    "8",
    "cho",
    "tổ chức",
    "học bổng",
    "tài chính",
    "sử dụng",
    "hiệu trưởng",
    "chênh lệch",
    "chi trả",
    "là",
    "ngoài",
    "tiếp nhận",
    "tính",
    "chính quy",
    "bộ",
    "bao gồm",
    "trên",
    "26",
    "ĐTCLC",
    "từng",
    "CTĐTCLC",
    "so",
    "điện tử",
    "nội dung",
    "đại học",
    "hiện hành",
    "mức",
    "pháp chế",
    "giảm",
    "trong",
    "số lượng",
    "và",
    "trình độ",
    "cả",
    "tại"
  ],
  "relationships": [
    {
      "source": "học phí",
      "target": "CTĐTCLC và CTĐTTT",
      "relationship": "được xác định trên cơ sở"
    },
    {
      "source": "học phí",
      "target": "sinh viên thuộc diện chính sách",
      "relationship": "bao gồm cả"
    },
    {
      "source": "quỹ học bổng",
      "target": "học bổng khuyến khích học tập",
      "relationship": "dành cho"
    },
    {
      "source": "hiệu trưởng",
      "target": "mức học bổng",
      "relationship": "quyết định"
    },
    {
      "source": "sinh viên CTĐTCLC và CTĐTTT",
      "target": "học bổng",
      "relationship": "được xem xét nhận"
    },
    {
      "source": "thủ trưởng đơn vị",
      "target": "quy định này",
      "relationship": "chịu trách nhiệm tổ chức phổ biến"
    },
    {
      "source": "phòng thanh tra - pháp chế",
      "target": "quy định này",
      "relationship": "phối hợp với"
    },
    {
      "source": "sinh viên",
      "target": "nghĩa vụ nộp phần học phí chênh lệch",
      "relationship": "vẫn phải thực hiện"
    }
  ]
}