{
  "chunk_id": "ba4aa73e-c1ff-4f5e-b4b2-85ead5e18b0a",
  "text": "BỘ GIÁO DỤC VÀ ĐÀO TẠO CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  TRƯỜNG ĐẠI HỌC CÀN THƠ độc lập - tự do - hạnh phúc số 2445 /HD-ĐHCT cần thơ, ngày 19 tháng 8 năm 2023  HƯỚNG DẪN chuyển sang học một chương trình, một ngành đào tạo khác đối với sinh viên từ khóa 47 trở về sau của trường đại học cần thơ căn cứ thông tư số 08/2021/TT-BGDĐT ngày 18 tháng 03 năm 2021 của bộ trưởng bộ giáo dục và đào tạo ban hành quy chế đào tạo trình độ đại học căn cứ quy định công tác học vụ dành cho sinh viên trình độ đại học hệ chính quy và các văn bản hiện hành của trường trường đại học cần thơ ĐHCT hướng dẫn về việc chuyển sang học một chương trình, một ngành đào tạo khác được áp dụng đối với sinh viên hệ chính quy từ khóa 47 trở về sau như sau  đối tượng áp dụng hướng dẫn này được áp dụng đối với sinh viên hệ chính quy từ khóa 47 tuyển sinh năm 2021 trở về sau đang theo học tại trường ĐHCT có nguyện vọng chuyển sang học một chương trình, một ngành đào tạo khác do trường ĐHCT tổ chức đào tạo. điều kiện xét chuyển sang học một chương trình, một ngành đào tạo khác căn cứ quy chế đào tạo hiện hành, sinh viên từ khóa 47 trở về sau được xem xét chuyển sang học một chương trình, một ngành đào tạo khác khi có đủ các điều kiện sau sinh viên không đang là sinh viên trình độ năm thứ nhất hoặc năm cuối khóa, cụ thể khối lượng tín chỉ tích lũy được của chương trình đào tạo CTĐT mà sinh viên đang theo học đạt từ 36 tín chỉ đến 105 tín chỉ đối với CTĐT có thời gian thiết kế là 4 năm từ 36 tín chỉ đến 124 tín chỉ đối với CTĐT có thời gian thiết kế là 4,5 năm từ 36 tín chỉ đến 142 tín chỉ đối với CTĐT có thời gian thiết kế là 5 năm. sinh viên không thuộc diện bị xem xét buộc thôi học. sinh viên còn đủ thời gian học tập theo quy định công tác học vụ của trường. thời gian học tập tối đa còn lại để sinh viên hoàn thành CTĐT khi được chuyển sang học CTĐT khác là thời gian học tập tối đa của CTĐT được chuyển sang học trừ đi thời gian đã theo học các CTĐT trước khi chuyển sang CTĐT khác. ví dụ sinh viên đã học xong năm thứ 3 của CTĐT có thời gian thiết kế là 4,5 năm, khi được chuyển sang học CTĐT có thời gian thiết kế là 4 năm thì thời gian học tập tối đa còn lại là 5 năm. sinh viên đạt điều kiện trúng tuyển của chương trình, ngành đào tạo chuyển sang học trong cùng khóa tuyển sinh.",
  "entities": [
    "",
    "cho",
    "cùng",
    "VIỆT",
    "trở",
    "5",
    "thông tư",
    "căn cứ",
    "tại",
    "xét",
    "-",
    "trước",
    "dành",
    "ví dụ",
    "xong",
    "tự do",
    "hạnh phúc",
    "2445",
    "ĐHCT",
    "thuộc",
    "việc",
    "một",
    "tín chỉ",
    "/",
    "BGDĐT",
    "nguyện vọng",
    "cụ thể",
    "tối đa",
    "buộc",
    "trường",
    "XÃ HỘI",
    "trình độ",
    "CỘNG",
    "theo",
    "36",
    "ngành",
    "còn",
    "TRƯỜNG",
    "hệ",
    "đủ",
    "trúng tuyển",
    "tháng",
    "sang",
    "trong",
    "sau",
    "khác",
    "và",
    "2021",
    "như",
    "NAM",
    "tích lũy",
    "mà",
    "đến",
    "sinh viên",
    "giáo dục",
    "thứ",
    "ngày",
    "khối lượng",
    "hiện hành",
    "đang",
    "đạt",
    "GIÁO DỤC",
    "CHỦ NGHĨA",
    "khóa",
    "được",
    "nhất",
    "để",
    "xem xét",
    "về",
    "HƯỚNG DẪN",
    "HD",
    "2023",
    "THƠ",
    "thiết kế",
    "khi",
    "VÀ",
    "văn bản",
    ".",
    "08",
    "từ",
    "CTĐT",
    "năm",
    "hoặc",
    "19",
    "lại",
    "tổ chức",
    "đại học",
    "đào tạo",
    "này",
    "do",
    "TT",
    "số",
    "diện",
    "CÀN",
    "độc lập",
    "4",
    "18",
    "đối với",
    "hướng dẫn",
    "các",
    "trừ",
    "bị",
    "thôi",
    "03",
    "học",
    "HÒA",
    "không",
    "vụ",
    "3",
    "học tập",
    "chuyển",
    "đi",
    "chính quy",
    "hoàn thành",
    "quy chế",
    "là",
    "đã",
    "thơ",
    "cuối",
    "thời gian",
    "4,5",
    "quy định",
    "tuyển sinh",
    "47",
    "công tác",
    "áp dụng",
    "có",
    "đối tượng",
    "ĐÀO TẠO",
    "BỘ",
    "105",
    "ban hành",
    "142",
    "8",
    "cần",
    "ĐẠI HỌC",
    "điều kiện",
    "thì",
    "124",
    "bộ",
    "của",
    "chương trình",
    "bộ trưởng",
    ","
  ],
  "relationships": [
    {
      "source": "sinh viên",
      "target": "khóa 47",
      "relationship": "thuộc"
    },
    {
      "source": "sinh viên",
      "target": "chương trình",
      "relationship": "chuyển sang học"
    },
    {
      "source": "sinh viên",
      "target": "ngành đào tạo",
      "relationship": "chuyển sang học"
    },
    {
      "source": "sinh viên",
      "target": "điều kiện",
      "relationship": "đạt"
    },
    {
      "source": "chương trình",
      "target": "thời gian thiết kế",
      "relationship": "có"
    },
    {
      "source": "thời gian học tập tối đa",
      "target": "thời gian học tập",
      "relationship": "là"
    },
    {
      "source": "sinh viên",
      "target": "tín chỉ",
      "relationship": "tích lũy"
    },
    {
      "source": "sinh viên",
      "target": "thôi học",
      "relationship": "không thuộc diện bị"
    },
    {
      "source": "sinh viên",
      "target": "nguyện vọng",
      "relationship": "có"
    },
    {
      "source": "sinh viên",
      "target": "thời gian học tập",
      "relationship": "còn"
    }
  ]
}