{
  "chunk_id": "bb144dcb-cae0-4ebd-a374-0a3eef05168f",
  "text": "xét miễn các học phần điều kiện tương ứng nếu SV có các chứng chỉ và chứng nhận như sau chứng chỉ ngoại ngữ xem hướng dẫn tại khoản 5, điều 3 này chứng chỉ hoặc chứng nhận công nghệ thông tin xem hướng dẫn tại khoản 6, điều 3 này chứng chỉ giáo dục quốc phòng và an ninh xem hướng dẫn tại khoản 7, điều 3 này chứng chỉ giáo dục thể chất xem hướng dẫn tại khoản 8, điều 3 này đối với các học phần điều kiện, điểm xét miễn là điểm M. đối với các học phần ngoại ngữ căn bản thuộc khối kiến thức giáo dục đại cương, việc xét miễn học phần như sau được miễn các học phần anh văn căn bản nếu đạt một trong các điều kiện sau đây SV thuộc khóa 44 trở về trước có một trong các chứng chỉ tiếng anh trình độ A, B hoặc C do trường ĐHCT cấp. SV thuộc khóa 45 trở về sau có chứng chỉ tiếng anh trình độ C do trường ĐHCT cấp. SV thuộc khóa 44 trở về trước có chứng chỉ ngoại ngữ tiếng anh bậc 2 trở lên SV thuộc khóa 45 trở về sau có chứng chỉ ngoại ngữ tiếng anh bậc 3 trở lên theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam hoặc chứng chỉ tiếng anh tối thiểu được quy đổi tương đương như tại phụ lục 1. được miễn các học phần pháp văn căn bản nếu đạt một trong các điều kiện sau đây SV thuộc khóa 44 trở về trước có một trong các chứng chỉ tiếng pháp trình độ A, B hoặc C do trường ĐHCT cấp. SV thuộc khóa 45 trở về sau có chứng chỉ tiếng pháp trình độ C do trường ĐHCT cấp. SV thuộc khóa 44 trở về trước có chứng chỉ ngoại ngữ tiếng pháp bậc 2 trở lên SV thuộc khóa 45 trở về sau có chứng chỉ ngoại ngữ tiếng pháp bậc 3 trở lên theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam hoặc chứng chỉ tiếng pháp tối thiểu được quy đổi tương đương như tại phụ lục 1. SV là người nước ngoài theo học CTĐT bằng tiếng việt có nguyện vọng không học các học phần ngoại ngữ căn bản. SV đã có bằng đại học, cao đẳng của CTĐT được giảng dạy bằng tiếng anh hoặc tiếng pháp được miễn học các học phần ngoại ngữ căn bản. các trường hợp đặc biệt khác sẽ do hội đồng đánh giá năng lực ngoại ngữ trường ĐHCT xem xét quyết định. cụ thể SV có tham gia kỳ thi kiểm tra năng lực ngoại ngữ đầu khóa học được hội đồng đánh giá năng lực ngoại ngữ trường ĐHCT xem xét, quyết định xét miễn 1 hoặc nhiều học phần ngoại ngữ căn bản. SV có chứng chỉ ngoại ngữ tiếng anh, tiếng pháp khác với các chứng chỉ ngoại ngữ được quy định tại điểm a và điểm b thuộc khoản 5, điều 3 này hoặc chứng chỉ ngoại ngữ khác. SV làm đơn đề nghị xem xét và đính kèm bản sao chứng chỉ gửi hội đồng đánh giá năng lực ngoại ngữ trường ĐHCT thông qua trung tâm đánh giá năng lực ngoại ngữ ĐGNLNN xem mẫu đơn tại phụ lục 3. nếu được sự đồng ý của hội đồng đánh giá năng lực ngoại ngữ trường ĐHCT, trung tâm ĐGNLNN lập danh sách SV được xét miễn học phần trình hội đồng ký duyệt và gửi cùng bản sao chứng chỉ có ký xác nhận của trung tâm ĐGNLNN cho phòng đào tạo. danh sách SV được xét miễn học phần và bản sao chứng chỉ được lưu hồ sơ điểm do phòng đào tạo quản lý. loại chứng chỉ ngoại ngữ và cấp độ đã được hội đồng ký duyệt đồng ý cho xét miễn các học phần ngoại ngữ căn bản được cập nhật bổ sung vào phụ lục 1 để làm căn cứ xét miễn học phần ngoại ngữ căn bản cho những trường hợp tương tự mà không phải thông qua xét duyệt của hội đồng đánh giá năng lực ngoại ngữ. đối với các học phần tin học căn bản thuộc khối kiến thức giáo dục đại cương, được xét miễn học phần nếu SV đạt yêu cầu sau SV có chứng chỉ tin học ứng dụng trình độ A, chứng chỉ ứng dụng công nghệ thông tin cơ bản, chứng chỉ ứng dụng công nghệ thông tin nâng cao, chứng nhận ứng dụng công nghệ thông tin cơ bản hoặc chứng nhận ứng dụng công nghệ thông tin nâng cao do trường ĐHCT cấp SV có chứng chỉ tin học quốc tế IC3 hoặc MOS phải có đầy đủ 3 chứng chỉ gồm chứng chỉ word, chứng chỉ excel và chứng chỉ powerpoint. SV đã có bằng tốt nghiệp kỹ thuật viên, trung cấp, cao đẳng, đại học các ngành thuộc nhóm ngành máy tính và công nghệ thông tin.",
  "entities": [
    "cụ thể",
    "miễn",
    "nhiều",
    "bằng",
    "quy định",
    "đối với",
    "quy đổi",
    "năng lực",
    "danh sách",
    "với",
    "thông qua",
    "sẽ",
    "vào",
    "do",
    "khác",
    "khóa",
    "A",
    "2",
    "1",
    "hoặc",
    "đây",
    "đại cương",
    "gửi",
    "anh",
    "để",
    "tương ứng",
    "điều kiện",
    "a",
    "theo",
    "điểm",
    ".",
    "việt",
    "hướng dẫn",
    "tin học",
    "hội đồng",
    "những",
    "tương đương",
    "6",
    "kỳ",
    "căn cứ",
    "điều",
    "nếu",
    "thể chất",
    "dùng",
    "không",
    "tham gia",
    "5",
    "của",
    "ngành",
    "kèm",
    "việt nam",
    "lưu",
    "đồng ý",
    "đơn",
    "mẫu đơn",
    "45",
    "quốc phòng",
    "trước",
    "trung tâm",
    "trung cấp",
    "đính",
    "chứng chỉ giáo dục",
    "trường",
    "máy tính",
    "B",
    "bậc",
    "sau",
    "nguyện vọng",
    "nước ngoài",
    "IC3",
    "word",
    "xét",
    "học",
    "cao",
    "căn bản",
    "kiến thức",
    "thuộc",
    "kiểm tra",
    "ĐGNLNN",
    "pháp",
    "xác nhận",
    ",",
    "có",
    "sự",
    "ngoại ngữ",
    "yêu cầu",
    "đánh giá",
    "tiếng",
    "cập nhật",
    "đề nghị",
    "đầu",
    "mà",
    "khung",
    "nâng",
    "hồ sơ",
    "tốt nghiệp",
    "C",
    "excel",
    "CTĐT",
    "ĐHCT",
    "ký",
    "miễn là",
    "người",
    "cấp",
    "quyết định",
    "đầy đủ",
    "chứng nhận",
    "lập",
    "được",
    "đạt",
    "quản lý",
    "xem xét",
    "như",
    "này",
    "thông tin",
    "học phần",
    "cấp độ",
    "xét duyệt",
    "đã",
    "đặc biệt",
    "giảng dạy",
    "SV",
    "tối thiểu",
    "một",
    "powerpoint",
    "phòng",
    "đào tạo",
    "an ninh",
    "cơ bản",
    "MOS",
    "phải",
    "công nghệ",
    "quốc tế",
    "duyệt",
    "văn",
    "trở",
    "gồm",
    "về",
    "ứng dụng",
    "cao đẳng",
    "khối",
    "phụ lục",
    "loại",
    "việc",
    "7",
    "trình",
    "trường hợp",
    "kỹ thuật viên",
    "các",
    "8",
    "giáo dục",
    "bổ sung",
    "cho",
    "b",
    "là",
    "thi",
    "3",
    "lên",
    "nhóm",
    "M.",
    "44",
    "chứng chỉ",
    "cùng",
    "bản sao",
    "đại học",
    "làm",
    "xem",
    "tương tự",
    "khoản",
    "trong",
    "và",
    "trình độ",
    "tại"
  ],
  "relationships": [
    {
      "source": "SV",
      "target": "chứng chỉ ngoại ngữ",
      "relationship": "xét miễn"
    },
    {
      "source": "SV",
      "target": "học phần ngoại ngữ căn bản",
      "relationship": "được miễn"
    },
    {
      "source": "SV",
      "target": "chứng chỉ tin học",
      "relationship": "xét miễn"
    },
    {
      "source": "SV",
      "target": "học phần tin học căn bản",
      "relationship": "được xét miễn"
    },
    {
      "source": "hội đồng đánh giá năng lực ngoại ngữ",
      "target": "SV",
      "relationship": "xem xét"
    },
    {
      "source": "SV",
      "target": "đơn đề nghị",
      "relationship": "làm"
    },
    {
      "source": "trung tâm ĐGNLNN",
      "target": "hội đồng đánh giá năng lực ngoại ngữ",
      "relationship": "gửi"
    },
    {
      "source": "hội đồng đánh giá năng lực ngoại ngữ",
      "target": "danh sách SV",
      "relationship": "ký duyệt"
    },
    {
      "source": "danh sách SV",
      "target": "bản sao chứng chỉ",
      "relationship": "lưu hồ sơ"
    },
    {
      "source": "SV",
      "target": "bằng đại học, cao đẳng",
      "relationship": "được miễn"
    },
    {
      "source": "chứng chỉ ngoại ngữ",
      "target": "cấp độ",
      "relationship": "được cập nhật"
    }
  ]
}