{
  "chunk_id": "d011f85b-c286-442f-94ef-bb6ae183815f",
  "text": "những nội dung dạy và học trực tuyến được ghi trong đề cương chi tiết học phần. trong khối lượng tính theo tín chỉ được thực hiện bằng phương thức dạy và học trực tuyến không quá 30% khối lượng của CTĐT. trong trường hợp thiên tai, dịch bệnh phức tạp và các trường hợp bất khả kháng khác, trường ĐHCT có thể thực hiện việc dạy và học bằng phương thức trực tuyến theo yêu cầu và hướng dẫn của nhà nước. bản mô tả CTĐT và chương trình dạy học được xây dựng căn cứ vào CTĐT, gồm các nội dung thông tin chung về CTĐT thông tin về đối sánh giữa CTĐT với các chương trình tương tự trong và ngoài nước thông tin về kết quả đánh giá hoặc kiểm định chất lượng CTĐT mục tiêu đào tạo của CTĐT chuẩn đầu ra của CTĐT tiêu chí tuyển sinh cấu trúc chương trình dạy học khung CTĐT và CTĐT với các học phần được bố trí theo khối kiến thức kế hoạch dạy học tóm tắt các học phần phương pháp giảng dạy và học tập phương pháp đánh giá. CTĐT, bản mô tả CTĐT và chương trình dạy học của CTĐTCLC và CTĐTTT được công bố trên trang thông tin điện tử của trường ĐHCT, đơn vị quản lý CTĐTCLC và CTĐTTT để sinh viên và các bên liên quan dễ dàng tiếp cận. đề án ĐTCLC, quy trình xây dựng, thẩm định và ban hành CTĐTCLC được thực hiện theo các quy định hiện hành về điều kiện, trình tự, thủ tục mở ngành đào tạo, đình chỉ hoạt động của ngành đào tạo trình độ đại học, thạc sĩ, tiến sĩ của bộ GDĐT và của trường ĐHCT. đối với CTĐT, bản mô tả CTĐT và chương trình dạy học có bao gồm đề cương chi tiết học phần của CTĐTCLC và CTĐTTT đang áp dụng cho khóa 49 trở về trước được rà soát, đánh giá, cập nhật theo quy định này được hiệu trưởng ban hành áp dụng cho khóa 50 trở về sau. CHƯƠNG II  CHỈ TIÊU, ĐỐI TƯỢNG, ĐIỀU KIỆN VÀ ƯU TIÊN TUYỂN SINH, QUY TRÌNH TUYỂN SINH, ĐIỀU KIỆN CHUYỂN SANG HỌC MỘT CHƯƠNG TRÌNH, MỘT NGÀNH ĐÀO TẠO KHÁC  điều 5. chỉ tiêu, đối tượng, điều kiện và ưu tiên tuyển sinh chỉ tiêu tuyển sinh CTĐTCLC và CTĐTTT nằm trong tổng chỉ tiêu tuyển sinh đã xác định hàng năm của trường ĐHCT theo quy định của bộ GDĐT. hiệu trưởng quyết định chỉ tiêu tuyển sinh của từng ngành ĐTCLC và ĐTTT. đối tượng tuyển sinh và điều kiện tuyển sinh thí sinh là người việt nam và người nước ngoài đáp ứng điều kiện tham gia tuyển sinh theo quy chế tuyển sinh trình độ đại học hình thức chính quy hiện hành và thông báo tuyển sinh của trường ĐHCT. thí sinh phải đáp ứng các điều kiện khác về tuyển sinh do trường ĐHCT quy định. những ưu tiên tuyển sinh của từng ngành ĐTCLC và ĐTTT nếu có do hiệu trưởng quyết định và được ghi trong thông báo tuyển sinh của trường ĐHCT. điều 6. quy trình tuyển sinh hàng năm, hiệu trưởng ban hành quyết định thành lập hội đồng tuyển sinh trường ĐHCT. hội đồng tuyển sinh có nhiệm vụ tổ chức xét tuyển sinh viên vào học các CTĐTCLC và CTĐTTT đúng với quy định này và thông báo tuyển sinh. thông báo tuyển sinh vào học CTĐTCLC và CTĐTTT được hội đồng tuyển sinh đăng công khai trên trang thông tin điện tử của trường ĐHCT. thí sinh nộp hồ sơ và lệ phí đăng ký xét tuyển vào học CTĐTCLC và CTĐTTT, các giấy tờ khác theo thông báo tuyển sinh cho hội đồng tuyển sinh. lệ phí đăng ký xét tuyển vào học CTĐTCLC và CTĐTTT do hiệu trưởng quy định. căn cứ chỉ tiêu tuyển sinh của năm, hội đồng tuyển sinh tổ chức xét tuyển trên cơ sở hồ sơ thí sinh đăng ký xét tuyển vào học CTĐTCLC và CTĐTTT. kết quả xét tuyển được công bố công khai trên trang thông tin điện tử của trường ĐHCT. hàng năm, sau mỗi kỳ tuyển sinh, kết quả tuyển sinh CTĐTCLC và CTĐTTT được gửi cho bộ GDĐT để báo cáo. điều 7. điều kiện chuyển sang học một chương trình, một ngành đào tạo khác sinh viên CTĐTCLC, CTĐTTT và CTĐT đại trà được xem xét chuyển sang học một CTĐTCLC, CTĐTTT và CTĐT đại trà khác nếu đáp ứng các điều kiện theo quy định công tác học vụ dành cho sinh viên trình độ đại học hình thức chính quy của trường ĐHCT hiện hành và hướng dẫn khác nếu có của trường ĐHCT. riêng đối với trường hợp sinh viên học CTĐT đại trà chuyển sang học CTĐTCLC hoặc CTĐTTT được yêu cầu thêm điều kiện là phải có trình độ ngoại ngữ được sử dụng để giảng dạy CTĐTCLC và CTĐTTT tương đương bậc 3/6 trở lên theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam. CHƯƠNG III  QUẢN LÝ VÀ TỔ CHỨC ĐÀO TẠO  điều 8.",
  "entities": [
    "thủ tục",
    "",
    "ban hành",
    "thêm",
    "quá",
    "TUYỂN SINH",
    "chương trình",
    "CHƯƠNG",
    "CHỈ TIÊU",
    "%",
    "ĐHCT.",
    "bằng",
    "ĐỐI TƯỢNG",
    "thí sinh",
    "riêng",
    "quy định",
    "dễ dàng",
    "đối với",
    "VÀ",
    "đáp ứng",
    "năng lực",
    "với",
    "TỔ CHỨC",
    "dạy",
    "vào",
    "chi tiết",
    "thẩm định",
    "khác",
    "CTĐTTT",
    "thạc sĩ",
    "khóa",
    "sánh",
    "do",
    "đầu ra",
    "tóm tắt",
    "giữa",
    "ban hành quyết định",
    "nhiệm vụ",
    "ghi",
    "CTĐT.",
    "hoặc",
    "vụ",
    "trình tự",
    "GDĐT.",
    "gửi",
    "tiêu chí",
    "hình thức",
    "để",
    "bản",
    "đối tượng",
    "điều kiện",
    "theo",
    "hoạt động",
    ".",
    "thực hiện",
    "năm",
    "có thể",
    "hướng dẫn",
    "giấy tờ",
    "đơn vị",
    "nhà nước",
    "hội đồng",
    "những",
    "tương đương",
    "chất lượng",
    "6",
    "căn cứ",
    "kỳ",
    "điều",
    "nếu",
    "dùng",
    "kế hoạch",
    "không",
    "ƯU TIÊN",
    "phương thức",
    "tham gia",
    "đang",
    "5",
    "học tập",
    "CTĐTTT.",
    "của",
    "ngành",
    "mỗi",
    "III",
    "phương pháp",
    "trang",
    "việt nam",
    "30",
    "tuyển sinh",
    "trước",
    "dạy học",
    "trường",
    "hàng",
    "bậc",
    "50",
    "quy trình",
    "sau",
    "nước ngoài",
    "nộp",
    "ĐTTT.",
    "đình chỉ",
    "xét",
    "liên quan",
    "học",
    "nằm",
    "II",
    "MỘT",
    "báo cáo",
    "kiến thức",
    "chung",
    "trực tuyến",
    "áp dụng",
    "tuyển sinh viên",
    "công khai",
    ",",
    "có",
    "sinh viên",
    "yêu cầu",
    "ngoại ngữ",
    "đánh giá",
    "cập nhật",
    "quy chế",
    "khung",
    "rà soát",
    "hồ sơ",
    "dành",
    "tuyển",
    "dịch bệnh",
    "CTĐT",
    "ĐHCT",
    "GDĐT",
    "quyết định",
    "bên",
    "người",
    "QUY TRÌNH",
    "chỉ tiêu",
    "mở",
    "thông báo",
    "chuyển",
    "được",
    "kiểm định",
    "quản lý",
    "xem xét",
    "này",
    "công bố",
    "thông tin",
    "học phần",
    "đối",
    "QUẢN LÝ",
    "ưu tiên",
    "đã",
    "nước",
    "giảng dạy",
    "ĐTTT",
    "một",
    "cơ sở",
    "xác định",
    "đào tạo",
    "đăng",
    "cấu trúc",
    "tổng chỉ tiêu",
    "phải",
    "CHUYỂN",
    "kết quả",
    "đúng",
    "đề án",
    "lệ phí",
    "ĐIỀU KIỆN",
    "KHÁC",
    "mô tả",
    "sang",
    "mục tiêu",
    "trở",
    "gồm",
    "về",
    "xây dựng",
    "CHƯƠNG TRÌNH",
    "khối",
    "thành lập",
    "việc",
    "7",
    "trường hợp",
    "đại trà",
    "các",
    "bố trí",
    "SANG",
    "đăng ký",
    "8",
    "cho",
    "tổ chức",
    "ngoài",
    "chuẩn",
    "hiệu trưởng",
    "sử dụng",
    "/",
    "ĐÀO TẠO",
    "là",
    "3",
    "tính",
    "tín chỉ",
    "tiến sĩ",
    "lên",
    "chính quy",
    "bộ",
    "bao gồm",
    "trên",
    "49",
    "ĐTCLC",
    "thiên tai",
    "HỌC",
    "phức tạp",
    "CTĐTCLC",
    "từng",
    "điện tử",
    "nội dung",
    "bất khả kháng",
    "đại học",
    "NGÀNH",
    "khối lượng",
    "hiện hành",
    "tương tự",
    "tiếp cận",
    "trong",
    "công tác",
    "đề cương",
    "và",
    "trình độ"
  ],
  "relationships": [
    {
      "source": "trường ĐHCT",
      "target": "dạy và học trực tuyến",
      "relationship": "thực hiện"
    },
    {
      "source": "trường ĐHCT",
      "target": "CTĐT",
      "relationship": "quản lý"
    },
    {
      "source": "CTĐT",
      "target": "bản mô tả CTĐT",
      "relationship": "bao gồm"
    },
    {
      "source": "bản mô tả CTĐT",
      "target": "chương trình dạy học",
      "relationship": "xây dựng"
    },
    {
      "source": "hiệu trưởng",
      "target": "chỉ tiêu tuyển sinh",
      "relationship": "quyết định"
    },
    {
      "source": "hội đồng tuyển sinh",
      "target": "tổ chức xét tuyển",
      "relationship": "có nhiệm vụ"
    },
    {
      "source": "thí sinh",
      "target": "điều kiện tuyển sinh",
      "relationship": "đáp ứng"
    },
    {
      "source": "sinh viên",
      "target": "chuyển sang học",
      "relationship": "được xem xét"
    },
    {
      "source": "sinh viên",
      "target": "CTĐTCLC",
      "relationship": "học"
    },
    {
      "source": "sinh viên",
      "target": "CTĐTTT",
      "relationship": "học"
    },
    {
      "source": "kết quả xét tuyển",
      "target": "công bố",
      "relationship": "được"
    },
    {
      "source": "trường ĐHCT",
      "target": "thông báo tuyển sinh",
      "relationship": "đăng công khai"
    },
    {
      "source": "CTĐTCLC",
      "target": "CTĐTTT",
      "relationship": "tương tự"
    },
    {
      "source": "thí sinh",
      "target": "hồ sơ",
      "relationship": "nộp"
    },
    {
      "source": "hồ sơ",
      "target": "lệ phí đăng ký xét tuyển",
      "relationship": "bao gồm"
    },
    {
      "source": "kết quả tuyển sinh",
      "target": "gửi",
      "relationship": "được"
    }
  ]
}