{
  "chunk_id": "db6bc471-f316-48f4-9b23-d5731b9b105e",
  "text": "BỘ GIÁO DỤC VÀ ĐÀO TẠO  \r\n CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \r\n TRƯỜNG ĐẠI HỌC CÀN THƠ  \r\nđộc lập - tự do - hạnh phúc  \r\nsố 2457 QĐ-ĐHCT  \r\ncần thơ, ngày 19 tháng 6 năm 2024  \r\n\r\n QUYẾT ĐỊNH  \r\nban hành quy định xét miễn và công nhận điểm học phần trong chương trình đào tạo trình độ đại học hình thức chính quy của trường đại học cần thơ  \r\n\r\n HIỆU TRƯỞNG TRƯỜNG ĐẠI HỌC CÀN THƠ  \r\n\r\ncăn cứ luật giáo dục đại học ngày 18 tháng 6 năm 2012 và luật sửa đổi, bổ sung một số điều của luật giáo dục đại học ngày 19 tháng 11 năm 2018  \r\ncăn cứ nghị định số 992019NĐ-CP ngày 30 tháng 12 năm 2019 của chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của luật sửa đổi, bổ sung một số điều của luật giáo dục đại học  \r\ncăn cứ nghị quyết số 99VQ-HĐT ngày 19 tháng 4 năm 2023 của hội đồng trường về việc ban hành quy chế tổ chức và hoạt động của trường đại học cần thơ  \r\ncăn cứ nghị quyết số 181NQ-HĐT ngày 19 tháng 4 năm 2024 của hội đồng trường trường đại học cần thơ về việc sửa đổi, bổ sung một số điều của quy chế tổ chức và hoạt động của trường đại học cần thơ  \r\ncăn cứ quyết định số 182017qđ-77g ngày 31 tháng 5 năm 2017 của thủ tướng chính phủ ban hành quy định về liên thông giữa trình độ trung cấp, trình độ cao đẳng với trình độ đại học  \r\ncăn cứ thông tư số 082021TT-BGDĐT ngày 18 tháng 3 năm 2021 của bộ trưởng bộ giáo dục và đào tạo ban hành quy chế đào tạo đại học  \r\ncăn cứ thông tư số 052020TT-BGDĐT ngày 18 tháng 3 năm 2020 của bộ trưởng bộ giáo dục và đào tạo ban hành chương trình giáo dục quốc phòng và an ninh trong trường trung cấp sư phạm, cao đẳng sư phạm và cơ sở giáo dục đại học  \r\ncăn cứ thông tư liên tịch số 182015TTLT-BGDĐT-BLĐTBXH ngày 8 tháng 9 năm 2015 bộ trưởng bộ giáo dục và đào tạo, bộ trưởng bộ lao động - thương binh và xã hội ban hành thông tư liên tịch quy định tổ chức dạy, học và đánh giá kết quả học tập môn học giáo dục quốc phòng và an ninh trong các cơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học  \r\ncăn cứ công văn số 4417DGDĐT-ĐHSĐH ngày 03 tháng 5 năm 2007 của bộ trưởng bộ giáo dục và đào tạo về việc hướng dẫn học và thi các môn khoa học mác-lênin, tư tưởng hồ chí minh  \r\ncăn cứ quyết định số 522008QĐ-BGDĐT ngày 18 tháng 9 năm 2008 của bộ trưởng bộ giáo dục và đào tạo ban hành chương trình các môn lý luận chính trị trình độ đại học, cao đẳng dùng cho sinh viên khối không chuyên ngành mác-lênin, tư tưởng hồ chí minh  \r\ncăn cứ công văn số 3056BGDĐT-GDĐH ngày 19 tháng 7 năm 2019 của bộ trưởng bộ giáo dục và đào tạo về hướng dẫn thực hiện chương trình, giáo trình các môn lý luận chính trị  \r\ncăn cứ quyết định số 4890QĐ-BGDĐT ngày 23 tháng 12 năm 2019 của bộ trưởng bộ giáo dục và đào tạo phê duyệt chương trình, giáo trình sử dụng chung các môn lý luận chính trị đối với đào tạo trình độ đại học các ngành không chuyên về lý luận chính trị  \r\ncăn cứ thông tư số 252015TT-BGDĐT ngày 14 tháng 10 năm 2015 của bộ trưởng bộ giáo dục và đào tạo quy định về chương trình môn học giáo dục thể chất thuộc các chương trình đào tạo trình độ đại học  \r\ncăn cứ thông tư số 012014TT-BGDĐT ngày 24 tháng 01 năm 2014 của bộ trưởng bộ giáo dục và đào tạo ban hành khung năng lực ngoại ngữ 6 bậc dùng cho việt nam  \r\ncăn cứ thông tư liên tịch số 172016BGDĐT-BTTTT ngày 21 tháng 6 năm 2016 của bộ giáo dục và đào tạo và bộ thông tin và truyền thông về quy định tổ chức thi và cấp chứng chỉ ứng dụng công nghệ thông tin  \r\ncăn cứ biên bản số 2125BB-ĐHCT-HĐĐKHĐT ngày 18 tháng 6 năm 2024 của hội đồng khoa học và đào tạo trường đại học cần thơ  \r\n\r\ntheo đề nghị của trưởng phòng đào tạo, trưởng khoa khoa học chính trị, hiệu trưởng trường công nghệ thông tin và truyền thông, trưởng khoa khoa ngoại ngữ, trưởng khoa khoa giáo dục thể chất, giám đốc trung tâm giáo dục quốc phòng và an ninh và giám đốc trung tâm đánh giá năng lực ngoại ngữ. QUYẾT ĐỊNH  \r\n\r\nđiều 1. ban hành kèm theo quyết định này quy định xét miễn và công nhận điểm học phần trong chương trình đào tạo trình độ đại học hình thức chính quy của trường đại học cần thơ. điều 2. quyết định có hiệu lực thi hành kể từ ngày ký. quyết định này thay thế quyết định số 3003QĐ-ĐHCT ngày 22 tháng 7 năm 2021 của hiệu trưởng trường đại học cần thơ ban hành quy định xét miễn và công nhận điểm học phần trong chương trình đào tạo trình độ đại học hệ chính quy. điều 3. chánh văn phòng trường, trưởng phòng đào tạo, trưởng phòng công tác sinh viên, trưởng phòng tài chính, giám đốc trung tâm giáo dục quốc phòng và an ninh, giám đốc trung tâm đánh giá năng lực ngoại ngữ, trưởng khoa khoa giáo dục thể chất, trưởng các đơn vị, chủ tịch hội đồng xét miễn và công nhận điểm học phần, chủ tịch hội đồng đánh giá năng lực ngoại ngữ, viên chức và sinh viên có liên quan chịu trách nhiệm thi hành quyết định này. nwơi nhận  \r\nnhư điều 3  \r\ncác đơn vị đào tạo  \r\nlưu VT, ĐT. BỘ GIÁO DỤC VÀ ĐÀO TẠO  \r\n CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \r\n TRƯỜNG ĐẠI HỌC CÀN THƠ  \r\nđộc lập - tự do - hạnh phúc  \r\n\r\n QUY ĐỊNH  \r\nxét miễn và công nhận điểm học phần trong chương trình đào tạo trình độ đại học hình thức chính quy  \r\n\r\nban hành kèm theo quyết định số 2457 QĐ-ĐHCT ngày 19 tháng 6 năm 2024 của hiệu trưởng trường đại học cần thơ  \r\n\r\n điều 1. phạm vi điều chỉnh và đối tượng áp dụng  \r\nquy định này quy định việc xét và công nhận giá trị chuyển đổi kết quả học tập và khối lượng kiến thức được miễn trừ trong chương trình đào tạo CTĐT trình độ đại học hình thức chính quy sau đây gọi là xét miễn và công nhận điểm học phần. quy định này áp dụng đối với sinh viên SV hình thức chính quy tại trường đại học cần thơ ĐHCT. điều 2. tổ chức và quy trình thực hiện xét miễn và công nhận điểm học phần  \r\nhiệu trưởng ban hành quyết định thành lập hội đồng xét miễn và công nhận điểm học phần trường ĐHCT. hiệu trưởng trường chuyên ngành, trưởng khoa, viện trưởng đơn vị thuộc trường ĐHCT quản lý ngành đào tạo sau đây gọi là trưởng đơn vị đào tạo chịu trách nhiệm ban hành quyết định thành lập các tổ xét miễn và công nhận điểm học phần thuộc đơn vị. tổ xét miễn và công nhận điểm học phần thuộc đơn vị gồm ít nhất 3 thành viên là lãnh đạo của đơn vị là ủy viên của hội đồng xét miễn và công nhận điểm học phần trường ĐHCT trưởng hoặc phó trưởng khoa thuộc trường chuyên ngành, trưởng hoặc phó trưởng bộ môn thuộc khoa, trưởng hoặc phó trưởng bộ môn thuộc viện phụ trách ngành đào tạo và trợ lý giáo vụ của đơn vị ngoài ra có thể bổ sung thêm thành viên là giảng viên có kinh nghiệm về ngành đào tạo. tổ xét miễn và công nhận điểm học phần chịu trách nhiệm xem xét và đề nghị công nhận giá trị chuyển đổi kết quả học tập và khối lượng kiến thức được miễn trừ cho mỗi SV. tổ xét miễn và công nhận điểm học phần lập biên bản xét miễn và công nhận điểm học phần theo mẫu tại phụ lục 6 tổng hợp danh sách sinh viên được xét miễn và công nhận điểm học phần theo mẫu tại phụ lục 7 trình trưởng đơn vị đào tạo phê duyệt danh sách các học phần được xét miễn cho mỗi SV, bản sao các chứng chỉ sử dụng để xét miễn học phần và gửi cho hội đồng xét miễn và công nhận điểm học phần trường ĐHCT thông qua phòng đào tạo và gửi kết quả xét miễn và công nhận điểm học phần cho từng SV thông qua cố vấn học tập. phòng đào tạo chịu trách nhiệm kiểm tra đối chiếu kết quả xét miễn và công nhận điểm học phần của văn bản và dữ liệu nhập kết quả xét miễn và công nhận điểm học phần của đơn vị quản lý ngành đào tạo trường chuyên ngành, khoa, viện thuộc trường ĐHCT sau đây gọi là đơn vị đào tạo kiểm tra văn bằng, chứng chỉ... được sử dụng để xét miễn học phần nếu phát hiện có sai sót thì điều chỉnh dữ liệu kết quả xét miễn học phần, phản hồi và in kết quả xét miễn học phần đã được điều chỉnh gửi đơn vị đào tạo để trưởng đơn vị đào tạo xét duyệt lại. kết quả phê duyệt lại được đơn vị đào tạo gửi cho SV có liên quan thông qua cố vấn học tập để điều chỉnh kế hoạch học tập. sau khi được phê duyệt của hội đồng xét miễn và công nhận điểm học phần, các văn bản biên bản và kết quả xét miễn và công nhận điểm học phần được lưu hồ sơ điểm do phòng đào tạo quản lý. các đơn vị chịu trách nhiệm quản lý học phần có trong CTĐT có trách nhiệm tư vấn về việc xét miễn và công nhận điểm học phần nếu nhận được yêu cầu. các đơn vị được phép cấp chứng chỉ và chứng nhận của trường ĐHCT có trách nhiệm kiểm tra, xác nhận thông tin về chứng chỉ có liên quan nếu nhận được yêu cầu. các đơn vị đào tạo có trách nhiệm kiểm tra hoặc đề nghị các đơn vị cấp chứng chỉ hoặc chứng nhận trong và ngoài trường ĐHCT xác nhận thông tin về chứng chỉ hoặc chứng nhận của sinh viên. đối với SV cần thực hiện như sau  \r\ncăn cứ vào CTĐT sẽ học, SV có kết quả học tập đã tích lũy từ một trình độ đào tạo khác từ cao đẳng chính quy trở lên, một ngành đào tạo hoặc một CTĐT khác, một khóa học khác hoặc từ một cơ sở đào tạo khác có thể làm đơn đề nghị đơn vị đào tạo xem xét miễn và công nhận điểm học phần mà trong CTĐT đã học trước đó nếu có đã tích lũy được có nội dung và khối lượng tương đương hoặc lớn hơn xem mẫu đơn tại phụ lục 4. trường hợp này, SV làm đơn có đính kèm theo bản sao chứng chỉ và bảng điểm của cơ sở đào tạo trước đây cấp có thị thực gửi cho đơn vị đào tạo thông qua cố vấn học tập để tổ chức việc xét miễn và công nhận điểm học phần. SV được hiệu trưởng trường ĐHCT cử đi học tập trong nước hoặc nước ngoài, sau khi hoàn thành học tập và có quyết định thu nhận SV của trường ĐHCT, SV làm đơn gửi cho đơn vị đào tạo quản lý SV thông qua cố vấn học tập đề nghị xem xét miễn và công nhận điểm học phần xem mẫu đơn tại phụ lục 5 và gửi đính kèm theo đơn là bản sao các quyết định cử đi học, quyết định thu nhận của trường ĐHCT, kết quả học tập và văn bản xác nhận các học phần được xét miễn và công nhận điểm nếu SV hoàn thành nhiệm vụ học tập của đơn vị quản lý đào tạo cấp cho SV trước khi SV được cử đi học tập để tổ chức việc xét miễn và công nhận điểm học phần. SV căn cứ kết quả xét miễn và công nhận điểm học phần được phê duyệt, thông qua tư vấn của cố vấn học tập, lập kế hoạch học tập toàn khóa và đăng ký học các học phần cần phải tích lũy cho các học kỳ. trong thời gian học tập, SV có thể làm đơn đề nghị đơn vị đào tạo xem xét miễn và công nhận điểm học phần bổ sung nếu có các chứng chỉ, chứng nhận được đề cập tại khoản 4, điều 3 của quy định này xem mẫu đơn tại phụ lục 2. đơn vị đào tạo có trách nhiệm xét miễn và công nhận điểm học phần do SV nộp bổ sung các chứng chỉ lập danh sách SV được xét miễn và công nhận điểm học phần và gửi cùng bản sao chứng chỉ có ký xác nhận của trưởng đơn vị đào tạo cho phòng đào tạo. phòng đào tạo có trách nhiệm kiểm tra nhập điểm miễn vào phần mềm quản lý đào tạo. danh sách SV được xét miễn và công nhận điểm học phần và bản sao chứng chỉ được lưu hồ sơ điểm do phòng đào tạo quản lý. điều 3. nguyên tắc, hướng dẫn xét miễn và công nhận điểm học phần  \r\nchỉ xem xét và công nhận giá trị chuyển đổi kết quả học tập và khối lượng kiến thức được miễn trừ cho các học phần trong CTĐT sẽ học mà trong CTĐT đã học trước người học đã tích lũy được có nội dung và khối lượng tương đương hoặc lớn hơn. đối với khóa 47 trở về sau, khối lượng tín chỉ tối đa được công nhận, chuyển đổi không vượt quá 50 khối lượng học tập tối thiểu của CTĐT riêng đối với các ngành đào tạo giáo viên thực hiện theo hướng dẫn của bộ giáo dục và đào tạo. học phần chỉ được xem là tích lũy khi đạt từ điểm D trở lên theo thang điểm chữ học phần giáo dục quốc phòng và an ninh phải đạt từ điểm D trở lên hoặc đạt từ điểm 5,0 trở lên theo thang điểm 10. cách quy đổi điểm thang điểm 10, thang điểm chữ và thang điểm 4 được thực hiện theo bảng sau đây  \r\n\r\n điểm theo thang điểm 10  điểm theo thang điểm chữ  điểm theo thang điểm 4   \r\n------------------------------------------------------------------------------  \r\n 9,0-10,0                  A                         4,0                        \r\n 8,0-8,9                   B                        3,5                        \r\n 7,0-7,9                   B                         3,0                        \r\n 6,5-6,9                   C                        2,5                        \r\n 5,5-6,4                   C                         2,0                        \r\n 5,0-5,4                   D                        1,5                        \r\n 5,0                       D                         1,0                        \r\n\r\nnếu có 1 học phần hoặc nhiều học phần được xét miễn từ 2 học phần trở lên đã học thì điểm của học phần được xét miễn là trung bình có trọng số của điểm các học phần đã học trọng số là số tín chỉ hoặc số đơn vị học trình của các học phần đã học. nếu có 2 học phần được xét miễn từ 1 học phần đã học thì điểm của các học phần được miễn là điểm của học phần đã học. xét miễn các học phần điều kiện tương ứng nếu SV có các chứng chỉ và chứng nhận như sau  \r\nchứng chỉ ngoại ngữ xem hướng dẫn tại khoản 5, điều 3 này  \r\nchứng chỉ hoặc chứng nhận công nghệ thông tin xem hướng dẫn tại khoản 6, điều 3 này  \r\nchứng chỉ giáo dục quốc phòng và an ninh xem hướng dẫn tại khoản 7, điều 3 này  \r\nchứng chỉ giáo dục thể chất xem hướng dẫn tại khoản 8, điều 3 này  \r\nđối với các học phần điều kiện, điểm xét miễn là điểm M. đối với các học phần ngoại ngữ căn bản thuộc khối kiến thức giáo dục đại cương, việc xét miễn học phần như sau  \r\nđược miễn các học phần anh văn căn bản nếu đạt một trong các điều kiện sau đây  \r\nSV thuộc khóa 44 trở về trước có một trong các chứng chỉ tiếng anh trình độ A, B hoặc C do trường ĐHCT cấp. SV thuộc khóa 45 trở về sau có chứng chỉ tiếng anh trình độ C do trường ĐHCT cấp. SV thuộc khóa 44 trở về trước có chứng chỉ ngoại ngữ tiếng anh bậc 2 trở lên SV thuộc khóa 45 trở về sau có chứng chỉ ngoại ngữ tiếng anh bậc 3 trở lên theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam hoặc chứng chỉ tiếng anh tối thiểu được quy đổi tương đương như tại phụ lục 1. được miễn các học phần pháp văn căn bản nếu đạt một trong các điều kiện sau đây  \r\nSV thuộc khóa 44 trở về trước có một trong các chứng chỉ tiếng pháp trình độ A, B hoặc C do trường ĐHCT cấp. SV thuộc khóa 45 trở về sau có chứng chỉ tiếng pháp trình độ C do trường ĐHCT cấp. SV thuộc khóa 44 trở về trước có chứng chỉ ngoại ngữ tiếng pháp bậc 2 trở lên SV thuộc khóa 45 trở về sau có chứng chỉ ngoại ngữ tiếng pháp bậc 3 trở lên theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam hoặc chứng chỉ tiếng pháp tối thiểu được quy đổi tương đương như tại phụ lục 1. SV là người nước ngoài theo học CTĐT bằng tiếng việt có nguyện vọng không học các học phần ngoại ngữ căn bản. SV đã có bằng đại học, cao đẳng của CTĐT được giảng dạy bằng tiếng anh hoặc tiếng pháp được miễn học các học phần ngoại ngữ căn bản. các trường hợp đặc biệt khác sẽ do hội đồng đánh giá năng lực ngoại ngữ trường ĐHCT xem xét quyết định. cụ thể  \r\nSV có tham gia kỳ thi kiểm tra năng lực ngoại ngữ đầu khóa học được hội đồng đánh giá năng lực ngoại ngữ trường ĐHCT xem xét, quyết định xét miễn 1 hoặc nhiều học phần ngoại ngữ căn bản. SV có chứng chỉ ngoại ngữ tiếng anh, tiếng pháp khác với các chứng chỉ ngoại ngữ được quy định tại điểm a và điểm b thuộc khoản 5, điều 3 này hoặc chứng chỉ ngoại ngữ khác. SV làm đơn đề nghị xem xét và đính kèm bản sao chứng chỉ gửi hội đồng đánh giá năng lực ngoại ngữ trường ĐHCT thông qua trung tâm đánh giá năng lực ngoại ngữ ĐGNLNN xem mẫu đơn tại phụ lục 3. nếu được sự đồng ý của hội đồng đánh giá năng lực ngoại ngữ trường ĐHCT, trung tâm ĐGNLNN lập danh sách SV được xét miễn học phần trình hội đồng ký duyệt và gửi cùng bản sao chứng chỉ có ký xác nhận của trung tâm ĐGNLNN cho phòng đào tạo. danh sách SV được xét miễn học phần và bản sao chứng chỉ được lưu hồ sơ điểm do phòng đào tạo quản lý. loại chứng chỉ ngoại ngữ và cấp độ đã được hội đồng ký duyệt đồng ý cho xét miễn các học phần ngoại ngữ căn bản được cập nhật bổ sung vào phụ lục 1 để làm căn cứ xét miễn học phần ngoại ngữ căn bản cho những trường hợp tương tự mà không phải thông qua xét duyệt của hội đồng đánh giá năng lực ngoại ngữ. đối với các học phần tin học căn bản thuộc khối kiến thức giáo dục đại cương, được xét miễn học phần nếu SV đạt yêu cầu sau  \r\nSV có chứng chỉ tin học ứng dụng trình độ A, chứng chỉ ứng dụng công nghệ thông tin cơ bản, chứng chỉ ứng dụng công nghệ thông tin nâng cao, chứng nhận ứng dụng công nghệ thông tin cơ bản hoặc chứng nhận ứng dụng công nghệ thông tin nâng cao do trường ĐHCT cấp SV có chứng chỉ tin học quốc tế IC3 hoặc MOS phải có đầy đủ 3 chứng chỉ gồm chứng chỉ word, chứng chỉ excel và chứng chỉ powerpoint. SV đã có bằng tốt nghiệp kỹ thuật viên, trung cấp, cao đẳng, đại học các ngành thuộc nhóm ngành máy tính và công nghệ thông tin. đối với các học phần giáo dục quốc phòng và an ninh GDOPAN. đối tượng được miễn các học phần GDQPAN  \r\nSV có giấy chứng nhận sĩ quan dự bị hoặc bằng tốt nghiệp do các trường quân đội, công an cấp. SV đã có chứng chỉ GDQPAN tương ứng với trình độ đào tạo. SV là người nước ngoài. đối tượng được miễn học, miễn thi học phần, nội dung trong chương trình GDQPAN, gồm SV có giấy xác nhận kết quả học tập các học phần, nội dung đó đạt từ 5,0 điểm trở lên theo thang điểm 10. đối với những học phần, nội dung có điểm dưới 5,0 điểm theo thang điểm 10, SV phải học những học phần, nội dung GDQPAN tương ứng trong chương trình GDQPAN hiện hành. học phần, nội dung GDQPAN tương ứng mà SV phải học do trung tâm GDQPAN trường ĐHCT quyết định. đối tượng được miễn học các nội dung thực hành kỹ năng quân sự trong chương trình GDQPAN  \r\nSV là người khuyết tật, có giấy xác nhận khuyết tật theo quy định của pháp luật về người khuyết tật  \r\nSV không đủ sức khỏe về thể lực hoặc mắc những bệnh lý thuộc diện miễn làm nghĩa vụ quân sự theo quy định hiện hành  \r\nSV đã hoàn thành nghĩa vụ quân sự, công an nhân dân. đối với các học phần giáo dục thể chất GDTC thuộc khối kiến thức giáo dục đại cương. đối tượng được miễn các học phần GDTC  \r\nSV có chứng chỉ giáo dục thể chất. SV đào tạo đại học văn bằng thứ hai đã có tích lũy các học phần GDTC ở văn bằng thứ nhất. SV đã có bằng tốt nghiệp trung cấp, cao đẳng, đại học các ngành thuộc nhóm ngành thể dục thể thao. SV là người khuyết tật hoặc không đủ sức khỏe học một số nội dung trong chương trình môn học GDTC được bố trí học các học phần cờ vua. đối với các học phần lý luận chính trị thuộc khối kiến thức giáo dục đại cương, việc xét miễn và công nhận điểm học phần thực hiện như sau  \r\nđối tượng được xét miễn học phần  \r\nSV có bằng tốt nghiệp đại học do các trường đại học của việt nam hoặc các trường liên kết mở tại việt nam cấp và đã tích lũy các học phần lý luận chính trị có nội dung và số tín chỉ đơn vị học trình tương đương, nhưng tiếp tục học để lấy bằng đại học thứ hai. SV có bằng cao cấp lý luận chính trị, cử nhân chính trị, trung cấp lý luận chính trị. điểm xét miễn cho trường hợp này là điểm M. đối tượng phải học bổ sung kiến thức  \r\nSV thuộc khóa 44 trở về trước học tập các học phần lý luận chính trị theo khung chương trình của quyết định số 522008QĐ-BGDĐT ngày 18 tháng 9 năm 2008 của bộ giáo dục và đào tạo ban hành chương trình các môn lý luận chính trị trình độ đại học, cao đẳng dùng cho SV khối không chuyên ngành mác-lênin, tư tưởng hồ chí minh gồm có học phần những nguyên lý cơ bản của chủ nghĩa mác-lênin 1 ML009, những nguyên lý cơ bản của chủ nghĩa mác-lênin 2 ML010, đường lối cách mạng của đảng cộng sản việt nam ML011 và tư tưởng hồ chí minh ML006. SV phải học bổ sung kiến thức trong những trường hợp sau  \r\nnếu SV chưa tích lũy học phần chủ nghĩa xã hội khoa học thì phải học những nguyên lý cơ bản của chủ nghĩa mác-lênin 2 ML010. nếu SV chưa tích lũy học phần lịch sử đảng cộng sản việt nam thì phải học đường lối cách mạng của đảng cộng sản việt nam ML011. SV thuộc khóa 45 trở về sau học tập các học phần lý luận chính trị theo công văn số 3056BGDĐT-GDĐH ngày 19 tháng 7 năm 2019 của bộ giáo dục và đào tạo về hướng dẫn thực hiện chương trình, giáo trình các môn lý luận chính trị gồm có các học phần triết học mác-lênin, kinh tế chính trị mác-lênin, chủ nghĩa xã hội khoa học, lịch sử đảng cộng sản việt nam, tư tưởng hồ chí minh. trường hợp SV đã tích lũy một số học phần lý luận chính trị ở CTĐT trình độ đại học tại một cơ sở đào tạo khác được chuyển đổi tương đương như sau  \r\nđối với SV thuộc các ngành đào tạo không chuyên về lý luận chính trị  \r\n\r\n mã HP  tên học phần  TC  mã HP  tên học phần  TC   \r\n--------------------------------------------------  \r\n ML009  những nguyên lý cơ bản của chủ nghĩa mác-lênin 1  2  ML014  triết học mác-lênin  3   \r\n ML010  những nguyên lý cơ bản của chủ nghĩa mác-lênin 2  3  ML016  kinh tế chính trị mác-lênin  2   \r\n ML011  đường lối cách mạng của đảng cộng sản việt nam  3  ML019  lịch sử đảng cộng sản việt nam  2   \r\n ML006  tư tưởng hồ chí minh  2  ML021  tư tưởng hồ chí minh  2   \r\n\r\nđối với SV thuộc các ngành đào tạo chuyên về lý luận chính trị  \r\n\r\n mã HP  tên học phần  TC  mã HP  tên học phần  TC   \r\n--------------------------------------------------  \r\n ML009  những nguyên lý cơ bản của chủ nghĩa mác-lênin 1  2  ML015  triết học mác-lênin  4   \r\n ML010  những nguyên lý cơ bản của chủ nghĩa mác-lênin 2  3  ML017  kinh tế chính trị mác-lênin  3   \r\n ML018  chủ nghĩa xã hội khoa học  2  ML011  đường lối cách mạng của đảng cộng sản việt nam  3   \r\n ML006  tư tưởng hồ chí minh  2  ML021  tư tưởng hồ chí minh  2   \r\n\r\nSV được trường ĐHCT cử tham gia và đạt thành tích cao trong các kỳ thi olympic toàn quốc toán học, vật lý, hóa học, tin học, cơ học,... do bộ giáo dục và đào tạo tổ chức cuộc thi robocon và những kỳ thicuộc thi khác do hiệu trưởng quyết định, SV được xem xét miễn thi và tính điểm cho một học phần trong những học phần mà SV có đăng ký học trong học kỳ tham gia kỳ thicuộc thi. học phần được xét miễn thi do đơn vị phụ trách ngành đào tạo SV xác định và công bố cho SV khi tham gia kỳ thicuộc thi có khối lượng không quá 4 tín chỉ. SV tham gia nhiều kỳ thicuộc thi trong một học kỳ chỉ xét miễn thi và tính điểm cho không quá 2 học phần. căn cứ học phần SV được xét miễn thi, quyết định cử SV tham dự kỳ thicuộc thi của trường ĐHCT và thành tích đạt được trong kỳ thicuộc thi, mức điểm được tính cho học phần được miễn thi như sau  \r\n\r\n giải  điểm theo thang điểm 10  điểm theo thang điểm chữ   \r\n-----------------------------------------------------------  \r\n giải nhất  10  A   \r\n giải nhì  9  B   \r\n giải ba  8  B   \r\n giải khuyến khích và các giải phụ khác  7  C   \r\n thành viên được trường ĐHCT cử tham gia kỳ thicuộc thi  6  C   \r\n\r\nsau khi có kết quả kỳ thicuộc thi, đơn vị được phân công quản lý đoàn tham gia thi lập danh sách SV có xác định học phần và mức điểm cụ thể của từng SV cùng các văn bản minh chứng theo mẫu tại phụ lục 8 và gửi cho phòng đào tạo để lưu hồ sơ và nhập điểm học phần cho SV. trường hợp SV có kết quả điểm học tập học phần cao hơn mức điểm được tính do tham dự kỳ thicuộc thi thì điểm học phần là điểm học tập học phần. kết quả điểm xét miễn được ghi nhận trong bảng kết quả học tập toàn khóa của SV. trừ các học phần điều kiện và học phần có điểm M, kết quả điểm xét miễn học phần được sử dụng để tính điểm trung bình chung tích lũy. điều 4. tổ chức thực hiện  \r\ntrưởng các đơn vị có trách nhiệm triển khai và tổ chức thực hiện quy định này thẩm quyền kiểm tra và xử lý những trường hợp vi phạm quy định hướng dẫn, giải đáp thắc mắc của SV và viên chức các vấn đề có liên quan giải trình khi có yêu cầu của ban giám hiệu. các đơn vị có liên quan báo cáo ban giám hiệu những vấn đề phát sinh trong quá trình thực hiện. phụ lục 1 quy đối tương đương chứng chỉ ngoại ngữ theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam  \r\n 1. tiếng anh  \r\nchứng chỉ IELTS international english language testing system do hội đồng anh british council và tổ chức giáo dục quốc tế IDP IDP education vietnam cấp. chứng chỉ TOEIC test of english for international communication, TOEFL test of english as a foreign language do educational testing service ETS và HG việt nam cấp. chứng chỉ cambridge esol do tổ chức cambridge english cấp. chứng chỉ ngoại ngữ tiếng anh A, B, C do trường đại học cần thơ cấp. chứng chỉ ngoại ngữ theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam do các đơn vị được bộ giáo dục và đào tạo công nhận cấp. BẢNG QUY ĐỔI CHUẨN TRÌNH ĐỘ NGOẠI NGỮ TIẾNG ANH  \r\n khung NLNN 6 bậc dùng cho việt nam  chứng chỉ TOEIC  TOEFL  IELTS   \r\n---------------------------------------------------------------------  \r\n 0-220                                30-42             4.5-5.0   \r\n 225-445                              75                360-449  5.0-5.4   \r\n 450-595                              76-89             450-499  5.5-6.4   \r\n 600-845                              90-100            500-589  6.5-6.9   \r\n 31-45                                46-93             7.0-7.5   \r\n 31-45                                46-93             8.0-9.0   \r\n\r\n 2. tiếng pháp  \r\nchứng chỉ ngoại ngữ theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam. bằng DELF diplôme detudes en langue francaise, DALE diplôme approfondi de langue française của trung tâm nghiên cứu sư phạm quốc tế sèvres - pháp centre international detudes pédagogiques de sèvres cấp. chứng chỉ TCF test de connaissance du francais của trung tâm nghiên cứu sư phạm quốc tế sèvres - pháp centre international detudes pédagogiques de sèvres cấp. chứng chỉ TEF test devaluation de français của CCIP chambre dindustrie et de commerce de paris cấp. chứng chỉ ngoại ngữ tiếng pháp A, B, C do trường đại học cần thơ cấp. chứng chỉ ngoại ngữ theo khung năng lực ngoại ngữ 6 bậc dùng cho việt nam do các đơn vị được bộ giáo dục và đào tạo công nhận cấp. BẢNG QUY ĐỔI CHUẨN TRÌNH ĐỘ NGOẠI NGỮ TIẾNG PHÁP  \r\n khung NLNN 6 bậc dùng cho việt nam  TCF  TEF   \r\n-----------------------------------------------  \r\n TCF1 100-199                      TEF1 69-203   \r\n TCF2 200-299                      TEF2 204-360   \r\n DELF A2                              A2 trình độ giao tiếp sơ trung cấp survie   \r\n DELF B2                              trình độ giao tiếp độc lập indépendant   \r\n DALF C1                              trình độ giao tiếp tự chủ autonome   \r\n TCF5 500-599                      TEF5 699-833   \r\n\r\n phụ lục 2 mẫu đơn của sinh viên đề nghị xét miễn học phần do có chứng chỉ cho các loại chứng chỉ được đề cập tại khoản 4, điều 3  \r\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \r\nđộc lập - tự do - hạnh phúc  \r\n\r\n ĐƠN ĐỀ NGHỊ XÉT MIỄN VÀ CÔNG NHẬN ĐIỂM M  \r\ndo có chứng chỉ ngoại ngữ, công nghệ thông tin, GDQP, GDTC  \r\n\r\nkính gửi trường chuyên ngànhkhoaviện.......................... tôi tên là......................",
  "category": "Dao_tao",
  "relationships": [
    {
      "source": "BỘ GIÁO DỤC VÀ ĐÀO TẠO",
      "target": "TRƯỜNG ĐẠI HỌC CÀN THƠ",
      "relationship": "ban hành quy định"
    },
    {
      "source": "HIỆU TRƯỞNG TRƯỜNG ĐẠI HỌC CÀN THƠ",
      "target": "quy định xét miễn và công nhận điểm học phần",
      "relationship": "ban hành"
    },
    {
      "source": "quy định xét miễn và công nhận điểm học phần",
      "target": "sinh viên",
      "relationship": "áp dụng"
    },
    {
      "source": "sinh viên",
      "target": "hội đồng xét miễn và công nhận điểm học phần",
      "relationship": "đề nghị"
    },
    {
      "source": "hội đồng xét miễn và công nhận điểm học phần",
      "target": "kết quả xét miễn và công nhận điểm học phần",
      "relationship": "phê duyệt"
    },
    {
      "source": "sinh viên",
      "target": "cố vấn học tập",
      "relationship": "thông qua"
    },
    {
      "source": "sinh viên",
      "target": "đơn vị đào tạo",
      "relationship": "gửi đơn"
    },
    {
      "source": "đơn vị đào tạo",
      "target": "phòng đào tạo",
      "relationship": "gửi kết quả"
    },
    {
      "source": "phòng đào tạo",
      "target": "kết quả xét miễn và công nhận điểm học phần",
      "relationship": "kiểm tra"
    },
    {
      "source": "sinh viên",
      "target": "chứng chỉ",
      "relationship": "có"
    },
    {
      "source": "chứng chỉ",
      "target": "học phần",
      "relationship": "được miễn"
    },
    {
      "source": "sinh viên",
      "target": "học phần giáo dục quốc phòng và an ninh",
      "relationship": "phải đạt"
    },
    {
      "source": "sinh viên",
      "target": "học phần giáo dục thể chất",
      "relationship": "được miễn"
    },
    {
      "source": "sinh viên",
      "target": "học phần lý luận chính trị",
      "relationship": "được xét miễn"
    },
    {
      "source": "sinh viên",
      "target": "học phần",
      "relationship": "đăng ký"
    },
    {
      "source": "hội đồng đánh giá năng lực ngoại ngữ",
      "target": "sinh viên",
      "relationship": "xem xét"
    },
    {
      "source": "sinh viên",
      "target": "kỳ thi",
      "relationship": "tham gia"
    },
    {
      "source": "kỳ thi",
      "target": "học phần",
      "relationship": "được miễn"
    }
  ]
}