{
  "chunk_id": "e6f01a40-7b31-43b1-b2d9-31f68e65aec4",
  "text": "tháng... năm 20.. BIÊN BẢN  \nxét miễn và công nhận điểm học phần  \n\nI. THÀNH PHẦN  \ntổ xét miễn và công nhận điểm học phần gồm  \nôngbà................... chức vụ.............. tổ trưởng  \nôngbà ..........chức vụ............. thành viên  \nôngbà ................... trợ lý giáo vụ thư ký  \n\nII. THỜI GIAN ngày .... tháng .... năm 20... III. NỘI DUNG  \nxét miễn và công nhận điểm học phần cho sinh viên. IV. Ý KIẾN CỦA TỔ XÉT MIỄN HỌC PHẦN  \nthực hiện theo các hướng dẫn và quy định hiện hành, tổ xét miễn và công nhận điểm học phần đề nghị hội đồng xét miễn và công nhận điểm học phần xem xét và công nhận kết quả xét miễn và điểm học phần cho sinh viên theo danh sách đính kèm. kèm theo biên bản là kết quả xét miễn và công nhận điểm học phần cho sinh viên và bản sao các văn bản được sử dụng để xét miễn học phần. CÁC THÀNH VIÊN TỔ XÉT MIỄN HỌC PHẦN KÝ TÊN  \n\nCHỦ TỊCH HỘI ĐỒNG  \nTHƯ KÝ HỘI ĐỒNG  \nTRƯỞNG ĐƠN VỊ  \nký tên và ghi rõ họ tên  \nký tên và ghi rõ họ tên  \nký tên và ghi rõ họ tên  \n\nghi chú  \n- tổ xét miễn và công nhận điểm học phần thuộc đơn vị gồm lãnh đạo của đơn vị là ủy viên của hội đồng xét miễn và công nhận điểm học phần trường ĐHCT, trưởng hoặc phó trưởng khoa thuộc trường chuyên ngànhtrưởng hoặc phó trưởng bộ môn thuộc khoatrưởng hoặc phó trưởng bộ môn thuộc viện phụ trách ngành đào tạo và trợ lý giáo vụ của đơn vị ngoài ra có thể bổ sung thêm thành viên là giảng viên có kinh nghiệm về ngành đào tạo. - biên bản có đính kèm danh sách sinh viên được xét miễn và công nhận điểm học phần theo mẫu ở phụ lục 7, bản sao văn bản được sử dụng để xét miễn học phần được gửi đến hội đồng xét miễn và công nhận điểm học phần trường ĐHCT thông qua phòng đào tạo. phụ lục 7 mẫu danh sách sinh viên được xét miễn và công nhận điểm học phần  \n TRƯỜNG ĐẠI HỌC CÀN THƠ  \n CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \n TRƯỜNG KHOAVIỆN  \nđính kèm biên bản số BB-...... ngày ...",
  "category": "Dao_tao",
  "relationships": [
    {
      "source": "tổ xét miễn và công nhận điểm học phần",
      "target": "hội đồng xét miễn và công nhận điểm học phần",
      "relationship": "đề nghị"
    },
    {
      "source": "hội đồng xét miễn và công nhận điểm học phần",
      "target": "kết quả xét miễn và điểm học phần",
      "relationship": "xem xét và công nhận"
    },
    {
      "source": "biên bản",
      "target": "danh sách sinh viên",
      "relationship": "đính kèm"
    },
    {
      "source": "tổ xét miễn và công nhận điểm học phần",
      "target": "các hướng dẫn và quy định hiện hành",
      "relationship": "thực hiện theo"
    },
    {
      "source": "biên bản",
      "target": "bản sao các văn bản",
      "relationship": "kèm theo"
    },
    {
      "source": "tổ xét miễn và công nhận điểm học phần",
      "target": "trường ĐHCT",
      "relationship": "thuộc"
    },
    {
      "source": "biên bản",
      "target": "bản sao văn bản",
      "relationship": "được sử dụng để"
    },
    {
      "source": "trợ lý giáo vụ",
      "target": "tổ xét miễn và công nhận điểm học phần",
      "relationship": "thư ký"
    }
  ]
}