{
  "chunk_id": "f7231574-60cb-48f4-88d1-0918d5f02b3f",
  "text": "BỘ GIÁO DỤC VÀ ĐÀO TẠO\r\n CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\r\n\r\n TRƯỜNG ĐẠI HỌC CÀN thơ\r\nđộc lập - tự do - hạnh phúc  \r\ncần thơ, ngày  tháng  năm 2020  \r\n QUYẾT định\r\n\r\nban hành số tay sinh viên trường đại học cần thơ  \r\nHIỆU TRƯỞNG TRƯỜNG ĐẠI HỌC CÀN thơ\r\n\r\ncăn cứ luật giáo dục đại học ngày 18 tháng 6 năm 2012 và luật sửa đổi, bổ sung một số điều của luật giáo dục đại học ngày 19 tháng 11 năm 2018  \r\ncăn cứ thông tư số 552015TT-BGDĐT, ngày 1282015 của bộ giáo dục và đào tạo về ban hành quy chế đánh giá kết quả rèn luyện của người học được đào tạo trình độ đại học hệ chính quy  \r\ncăn cứ quy định về công tác sinh viên bậc đại học hệ chính quy, ban hành kèm theo quyết định số 2748QĐ-ĐHCT, ngày 12072019 của hiệu trưởng trường đại học cần thơ  \r\nxét đề nghị của các ông trưởng phòng công tác sinh viên,  \r\n\r\n QUYẾT định\r\n\r\nđiều 1. ban hành sổ tay sinh viên trường đại học cần thơ. điều 2. quyết định này có hiệu lực kể từ ngày ký. điều 3. các ông bà trưởng phòng công tác sinh viên, tài chính, đào tạo, bí thư đoàn TNCS hồ chí minh trường đại học cần thơ, trưởng khoa, thủ trưởng các đơn vị có liên quan và sinh viên tại điều 1 chịu trách nhiệm thi hành quyết định này. kt.hiệu TRƯỞNG  \r\nPHÓ HIỆU TRƯỞNG  \r\n\r\nnơi nhận  \r\nnhư điều 3  \r\nlưu VT, CTSV. trần trùng tính  \r\n\r\n GIỚI THIỆU VỀ ĐẠI HỌC CẦN thơ\r\n\r\nđại học cần thơ ĐHCT, cơ sở đào tạo đại học và sau đại học trọng điểm của nhà nước ở ĐBSCL, là trung tâm văn hóa - khoa học kỹ thuật của vùng. trường đã không ngừng hoàn thiện và phát triển.",
  "category": "Khac",
  "relationships": [
    {
      "source": "BỘ GIÁO DỤC VÀ ĐÀO TẠO",
      "target": "QUYẾT định",
      "relationship": "ban hành"
    },
    {
      "source": "HIỆU TRƯỞNG TRƯỜNG ĐẠI HỌC CÀN thơ",
      "target": "sổ tay sinh viên",
      "relationship": "ban hành"
    },
    {
      "source": "luật giáo dục đại học",
      "target": "ngày 18 tháng 6 năm 2012",
      "relationship": "căn cứ"
    },
    {
      "source": "luật sửa đổi, bổ sung",
      "target": "luật giáo dục đại học",
      "relationship": "căn cứ"
    },
    {
      "source": "thông tư số 552015TT-BGDĐT",
      "target": "quy chế đánh giá kết quả rèn luyện",
      "relationship": "căn cứ"
    },
    {
      "source": "quy định về công tác sinh viên",
      "target": "quyết định số 2748QĐ-ĐHCT",
      "relationship": "căn cứ"
    },
    {
      "source": "các ông bà trưởng phòng",
      "target": "quyết định này",
      "relationship": "chịu trách nhiệm"
    },
    {
      "source": "ĐẠI HỌC CẦN thơ",
      "target": "trung tâm văn hóa - khoa học kỹ thuật",
      "relationship": "là"
    },
    {
      "source": "ĐẠI HỌC CẦN thơ",
      "target": "cơ sở đào tạo đại học và sau đại học trọng điểm",
      "relationship": "là"
    }
  ]
}