[
    {
        "query": "điều kiện chuyển ngành đào tạo",
        "response": "Để chuyển ngành đào tạo tại Trường Đại học Cần Thơ, sinh viên cần đáp ứng các điều kiện và tuân thủ quy trình sau:\n\n**I. Đối tượng áp dụng:**\nHướng dẫn này áp dụng cho sinh viên hệ chính quy từ khóa 47 (tuyển sinh năm 2021) trở về sau, đang theo học tại Trường Đại học Cần Thơ và có nguyện vọng chuyển sang học một chương trình, một ngành đào tạo khác do Trường Đại học Cần Thơ tổ chức đào tạo.\n\n**II. Điều kiện xét chuyển ngành đào tạo:**\nSinh viên được xem xét chuyển sang học một chương trình, một ngành đào tạo khác khi có đủ các điều kiện sau:\n\n1.  **Tình trạng học tập:**\n    *   Không đang là sinh viên trình độ năm thứ nhất hoặc năm cuối khóa.\n    *   Khối lượng tín chỉ tích lũy được của chương trình đào tạo (CTĐT) mà sinh viên đang theo học phải đạt:\n        *   Từ 36 tín chỉ đến 105 tín chỉ đối với CTĐT có thời gian thiết kế là 4 năm.\n        *   Từ 36 tín chỉ đến 124 tín chỉ đối với CTĐT có thời gian thiết kế là 4,5 năm.\n        *   Từ 36 tín chỉ đến 142 tín chỉ đối với CTĐT có thời gian thiết kế là 5 năm.\n    *   Không thuộc diện bị xem xét buộc thôi học.\n    *   Còn đủ thời gian học tập theo quy định công tác học vụ của trường. Thời gian học tập tối đa còn lại để sinh viên hoàn thành CTĐT khi được chuyển sang học CTĐT khác là thời gian học tập tối đa của CTĐT được chuyển sang học trừ đi thời gian đã theo học các CTĐT trước khi chuyển sang CTĐT khác.\n\n2.  **Điều kiện trúng tuyển:**\n    *   Sinh viên đạt điều kiện trúng tuyển của chương trình, ngành đào tạo chuyển sang học trong cùng khóa tuyển sinh.\n\n3.  **Năng lực đào tạo và chất lượng:**\n    *   Chương trình, ngành đào tạo nơi chuyển đến phải đáp ứng đủ các điều kiện bảo đảm chất lượng và chưa vượt quá năng lực đào tạo theo quy định hiện hành của Bộ Giáo dục và Đào tạo.\n\n4.  **Sự đồng ý:**\n    *   Được sự đồng ý của trưởng đơn vị đào tạo phụ trách chương trình, ngành đào tạo chuyển sang và của Hiệu trưởng Trường Đại học Cần Thơ.\n\n5.  **Tiêu chí xét chọn bổ sung (áp dụng khi số lượng đăng ký vượt chỉ tiêu):**\n    Trong trường hợp số lượng sinh viên đăng ký chuyển sang một chương trình, một ngành đào tạo nhiều hơn số lượng có thể tiếp nhận (vượt quá năng lực đào tạo), việc xét chọn sẽ được thực hiện theo thứ tự ưu tiên từ cao đến thấp như sau:\n    *   Điểm trung bình chung tích lũy của CTĐT hiện đang theo học.\n    *   Nếu sinh viên có cùng mức điểm trung bình chung tích lũy, sẽ xem xét đến điểm trung bình rèn luyện cao hơn.\n    *   Nếu sinh viên có cùng mức điểm trung bình chung tích lũy và điểm trung bình rèn luyện, sẽ xem xét đến khối lượng tín chỉ đã tích lũy cao hơn của CTĐT đang theo học tại thời điểm xét chọn.\n\n**III. Hồ sơ và Quy trình thực hiện:**\n\n1.  **Hồ sơ đề nghị:**\n    *   Đơn đề nghị xét chuyển sang học một chương trình, một ngành đào tạo khác (theo mẫu đính kèm).\n    *   Bảng điểm có xác nhận của trường.\n\n2.  **Các đợt tiếp nhận:**\n    *   Hằng năm, trường có 02 đợt tiếp nhận hồ sơ xét chuyển ngành. Kế hoạch thực hiện cụ thể sẽ có thông báo riêng cho tất cả sinh viên có nhu cầu.\n\n3.  **Quy trình thực hiện:**\n    *   **Bước 1 (Lập hồ sơ):** Phòng Công tác Sinh viên phối hợp Phòng Đào tạo công bố chỉ tiêu ngành, năng lực đào tạo (số lượng cụ thể từng ngành có thể tiếp nhận chuyển ngành). Sinh viên chuẩn bị hồ sơ theo quy định.\n    *   **Bước 2 (Nộp hồ sơ):** Sinh viên nộp hồ sơ về Phòng Công tác Sinh viên trong thời gian quy định.\n    *   **Bước 3 (Xét duyệt hồ sơ):** Phòng Công tác Sinh viên phối hợp với Phòng Đào tạo rà soát, đối chiếu các điều kiện theo quy định.",
        "timestamp": "2025-07-02 22:27:29"
    }
]