[
    {
        "query": "điều kiện chuyển ngành đào tạo",
        "response": "Để chuyển ngành đào tạo tại Trường Đại học Cần Thơ, sinh viên cần đáp ứng các điều kiện và tuân thủ quy trình sau:\n\n**I. Điều kiện chung để chuyển ngành đào tạo:**\n\n*   Không phải là sinh viên trình độ năm thứ nhất hoặc năm cuối khóa.\n*   Không thuộc diện bị xem xét buộc thôi học.\n*   Còn đủ thời gian học tập theo quy định.\n*   Sinh viên đạt điều kiện trúng tuyển của chương trình, ngành đào tạo muốn chuyển đến trong cùng khóa tuyển sinh.\n*   Chương trình, ngành đào tạo chuyển đến có đủ các điều kiện bảo đảm chất lượng và chưa vượt quá năng lực đào tạo theo quy định hiện hành của Bộ Giáo dục và Đào tạo.\n*   Được sự đồng ý của Trưởng đơn vị đào tạo phụ trách chương trình, ngành đào tạo chuyển đến và của Hiệu trưởng Trường Đại học Cần Thơ.\n\n**II. Điều kiện cụ thể đối với sinh viên từ khóa 47 trở về sau:**\n\nĐối với sinh viên hệ chính quy từ khóa 47 (tuyển sinh năm 2021) trở về sau, các điều kiện xét chuyển sang học một chương trình, một ngành đào tạo khác bao gồm:\n\n*   **Không phải là sinh viên trình độ năm thứ nhất hoặc năm cuối khóa:**\n    *   Cụ thể, khối lượng tín chỉ tích lũy được của chương trình đào tạo mà sinh viên đang theo học phải đạt:\n        *   Từ 36 tín chỉ đến 105 tín chỉ đối với chương trình đào tạo có thời gian thiết kế là 4 năm.\n        *   Từ 36 tín chỉ đến 124 tín chỉ đối với chương trình đào tạo có thời gian thiết kế là 4,5 năm.\n        *   Từ 36 tín chỉ đến 142 tín chỉ đối với chương trình đào tạo có thời gian thiết kế là 5 năm.\n*   **Không thuộc diện bị xem xét buộc thôi học.**\n*   **Còn đủ thời gian học tập theo quy định công tác học vụ của trường:** Thời gian học tập tối đa còn lại để sinh viên hoàn thành chương trình đào tạo khi được chuyển sang học chương trình khác là thời gian học tập tối đa của chương trình được chuyển sang học trừ đi thời gian đã theo học các chương trình trước khi chuyển sang chương trình khác.\n*   **Đạt điều kiện trúng tuyển** của chương trình, ngành đào tạo chuyển sang học trong cùng khóa tuyển sinh.\n\n**III. Tiêu chí xét chọn bổ sung (áp dụng khi số lượng đăng ký vượt chỉ tiêu):**\n\nTrong trường hợp số lượng sinh viên đăng ký chuyển sang một chương trình, một ngành đào tạo nhiều hơn số lượng có thể được phép chuyển sang học chương trình, ngành đào tạo đó trong cùng khóa tuyển sinh vượt quá năng lực đào tạo, việc xét chọn sẽ xem xét đến các điều kiện phụ theo nguyên tắc được sắp xếp theo thứ tự từ cao đến thấp:\n\n1.  Điểm trung bình chung tích lũy của chương trình đào tạo hiện đang theo học.\n2.  Điểm trung bình rèn luyện (áp dụng khi sinh viên có cùng mức điểm trung bình chung tích lũy).\n3.  Khối lượng tín chỉ đã tích lũy của chương trình đào tạo đang theo học tại thời điểm xét chọn (áp dụng khi sinh viên có cùng mức điểm trung bình rèn luyện).\n\n**IV. Hồ sơ và quy trình đề nghị xét chuyển ngành:**\n\n*   **Hồ sơ đề nghị:**\n    *   Đơn đề nghị xét chuyển sang học một chương trình, một ngành đào tạo khác (theo mẫu đính kèm).\n    *   Bảng điểm có xác nhận của trường.\n*   **Các đợt tiếp nhận:** Hằng năm, trường có 02 đợt tiếp nhận hồ sơ xét chuyển sang học một chương trình, một ngành đào tạo khác. Kế hoạch thực hiện cụ thể sẽ có thông báo riêng.\n*   **Quy trình thực hiện:**\n    *   **Bước 1 (Lập hồ sơ):** Phòng Công tác Sinh viên phối hợp Phòng Đào tạo công bố chỉ tiêu ngành, năng lực đào tạo (số lượng cụ thể từng ngành có thể tiếp nhận chuyển ngành). Sinh viên chuẩn bị hồ sơ theo quy định.\n    *   **Bước 2 (Nộp hồ sơ):** Sinh viên nộp hồ sơ về Phòng Công tác Sinh viên trong thời gian quy định.\n    *   **Bước 3 (Xét duyệt hồ sơ):** Phòng Công tác Sinh viên phối hợp với Phòng Đào tạo rà soát, đối chiếu các điều kiện theo quy định.",
        "timestamp": "2025-07-02 22:57:36"
    }
]