[
    {
        "query": "Thế nào là học bổng kiên quyết ?",
        "response": "Hiện tại, tôi không có thông tin cụ thể về \"học bổng kiên quyết\" trong các tài liệu mà tôi đã được cung cấp. Tuy nhiên, từ các thông tin về học bổng tại Đại học Cần Thơ, có thể hiểu rằng trường có nhiều loại học bổng khác nhau, bao gồm học bổng khuyến khích học tập, được xét dựa trên điểm trung bình chung và điểm rèn luyện của sinh viên.\n\nNếu bạn cần thông tin chi tiết hơn về học bổng kiên quyết, tôi khuyên bạn nên liên hệ trực tiếp với văn phòng hỗ trợ sinh viên của trường hoặc tham khảo trang web chính thức của Đại học Cần Thơ để có thông tin chính xác và đầy đủ nhất."
    },
    {
        "query": "quit",
        "response": "Xin chào! Tôi là trợ lý thông minh của Đại học Cần Thơ. Rất tiếc, tôi không có thông tin cụ thể về \"học bổng kiên quyết\" trong các tài liệu mà tôi đã được cung cấp. Tuy nhiên, tôi có thể cho bạn biết rằng trường có nhiều loại học bổng khác nhau, bao gồm học bổng khuyến khích học tập, được xét dựa trên điểm trung bình chung và điểm rèn luyện của sinh viên.\n\nNếu bạn cần thông tin chi tiết hơn về học bổng kiên quyết, tôi khuyên bạn nên liên hệ trực tiếp với văn phòng hỗ trợ sinh viên của trường hoặc tham khảo trang web chính thức của Đại học Cần Thơ để có thông tin chính xác và đầy đủ nhất.\n\nNếu bạn có câu hỏi khác hoặc cần thêm thông tin, hãy cho tôi biết!"
    },
    {
        "query": "Tôi đã hỏi những gì ?",
        "response": "Xin chào! Tôi là trợ lý thông minh của Đại học Cần Thơ. \n\nVề câu hỏi của bạn, tôi không có thông tin cụ thể về \"học bổng kiên quyết\" trong các tài liệu mà tôi đã được cung cấp. Tuy nhiên, tôi có thể cho bạn biết rằng trường có nhiều loại học bổng khác nhau, bao gồm học bổng khuyến khích học tập, được xét dựa trên điểm trung bình chung và điểm rèn luyện của sinh viên.\n\nNếu bạn cần thông tin chi tiết hơn về học bổng kiên quyết, tôi khuyên bạn nên liên hệ trực tiếp với văn phòng hỗ trợ sinh viên của trường hoặc tham khảo trang web chính thức của Đại học Cần Thơ để có thông tin chính xác và đầy đủ nhất.\n\nNếu bạn có câu hỏi khác hoặc cần thêm thông tin, hãy cho tôi biết!"
    }
]